Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 40px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать 👍 👎 Оценка качества услуг Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание Купить билет on-line .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. Архив новостей © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация «Флаг главнокомандующего армией и флотом» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты Партнеры Германо-российский музей «Берлин-Карлсхорст» Центральный Дом Российской Армии имени М.В.Фрунзе Центральный академический театр Российской армии Дважды Краснознаменный Академический ансамбль песни и пляски Российской Армии имени А.В.Александрова Студия военных художников имени М.Б. ГРЕКОВА Музей Холодной Войны (Бункер-42 на Таганке) Мемориальный музей космонавтики Музей-диорама «Курская битва. Белгородское направление» Ссылки на сайт Центрального музея Вооруженных Сил Первый вариант: <a href="http://www.cmaf.ru"><img src="http://www.cmaf.ru/banners/ban01_88.gif" width="88" height="31" alt="Центральный музей Вооруженных Сил" border="0"></a> Второй вариант: <a id="bxid_560631" href="http://www.cmaf.ru" >Центральный музей Вооруженных Сил</a> Центральный музей Вооруженных Сил © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Экскурсии Экспонаты Экскурсии и тематические занятия Уважаемые посетители! Музей предлагает следующие экскурсии, интерактивные занятия, квест-игры. Экспозиция музея ориентирована на посетителей различных возрастных категорий. Экскурсии, интерактивные занятия, квест – игры проводятся с учетом возраста экскурсантов: для учащихся младших, средних, старших классов, студентов, взрослой аудитории. Обзорные экскурсии по залам музея. Продолжительность: - для школьников 1-8 классов – 1 час. - для старших школьников, студентов, взрослой аудитории - 1 час.30 минут Тематические экскурсии. Продолжительность – 45 минут. «История Русской армии и флота с ХIV до начала ХХ века». «Первая мировая». «История Гражданской войны». «Реформы РККА в 1920-1930 гг. » . «Великая Отечественная война». «Вооруженные Силы СССР. 1946-1991 годы». «История Вооруженных Сил Российской Федерации» (1992 год по настоящее время). «Площадка вооружения и техники» Комплексные экскурсии. Продолжительность – 45 минут. «Московская битва»: 10 зал + интерактивное занятие «Оружие Победы». «Сталинградская битва»: 12 зал + интерактивное занятие «Оружие Победы». «На войне маленьких не бывает»: экскурсия + документальный фильм в зале музейной педагогики.) Интерактивные занятия в зале музейной педагогики. Продолжительность – 45 минут. «Оружие Победы». На интерактивном занятии «Оружие Победы» вы познакомитесь с историей создания и боевого применения стрелкового оружия периода Великой Отечественной войны, а также получите возможность подержать в руках знаменитый револьвер системы Наган, трехлинейную винтовку Мосина и целый ряд других образцов, ставших легендой. Все экспонаты можно брать в руки, фотографироваться и отсылать фото друзьям. «Родина награждает отважных». На интерактивном занятии «Родина награждает отважных» вас познакомят с основными вехами в развитии советской наградной системы, будут представлены основные боевые ордена, рассказана история их создания и интересные случаи награждения. Кроме того, вы увидите редкие фотографии из фондовых архивов Центрального музея Вооруженных Сил. Квест-игры. Продолжительность – от 45 минут до 1 часа. «С русским воином через века». На квест – игре « С русским воином через века» вы в увлекательной форме познакомитесь с историей развития Вооруженных Сил нашей страны, начиная с воинов Древней Руси. Пройдя дорогами русского воина вам продемонстрируют реликвии Русской, Императорской, Вооруженных Сил Юга России, Русской Армии (Врангель), антибольшевистских сил Сибири, Дальнего Востока, Красной и Советской армий XIX - XX веков – награды, предметы формы одежды, оружие воинов Отечества. « Дорогами второй мировой». (квест для любителей оружия) На экскурсии « Дорогами второй мировой» вы познакомитесь с различными видами стрелкового вооружения Красной Армии, ее союзников и противников. Экскурсия проводится с элементами квеста, в ходе которого вам предстоит отыскать тот или иной вид стрелкового вооружения. «Между небом и землей». (квест для любителей тяжелой техники и самолетов). На квест – игре «Между небом и землей» вы познакомитесь с различными видами вооружения Российской армии представленными на площадке военной техники. В музее проходит олимпиада «Парки. Музеи. Усадьбы». Вход для участников б е с п л а т н ы й, при наличии анкеты участника.!!! © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. Выставка была подготовлена сотрудниками музея при поддержке руководителей службы, ветеранов-финансистов. Здесь представлены материалы из фондов ЦМВС РФ, Государственного исторического музея, уникальные документы из российских государственных архивов (РГАСПИ, РГВА, РГВИА), а также предметы из музея Военного университета Министерства обороны Российской Федерации. Выставка отражает огромный масштаб работы военных финансистов в исторической перспективе и значительный вклад финансовой службы в становление и развитие армии и флота России. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Стоимость билетов Экспонаты . Входной билет в музей (включая открытую площадку военной техники) - Взрослый - 250 руб. - Льготный - 150 руб. (учащиеся школ, лицеев, колледжей, кадетских корпусов; студенты дневных отделений ВУЗов; пенсионеры; военнослужащие, проходящие службу по контракту и гражданский персонал МО РФ). Льгота предоставляется при предъявлении документа, удостоверяющего такое право. - Бесплатный (Герои Советского Союза; Герои Российской Федерации; полные кавалеры ордена Славы; лица, награжденные орденом «За службу Родине в Вооруженных Силах» 3-х степеней; участники Великой Отечественной войны и других военных конфликтов; участники ликвидации аварии на ЧАЭС; инвалиды 1 и 2 групп; военнослужащие срочной службы; курсанты военно-учебных заведений; воспитанники Суворовских и Нахимовских училищ; дети-сироты и дети, оставшиеся без попечения родителей; дети-инвалиды; дети дошкольного возраста; учащиеся школ-интернатов, находящихся на государственном обеспечении; граждане, находящиеся в домах-интернатах для инвалидов и престарелых; работники музеев, члены ИКОМ). Льгота предоставляется при предъявлении документа, удостоверяющего такое право. Каждую вторую среду месяца для лиц, не достигших 18 лет, студентов ВУЗов, многодетных семей вход в музей бесплатный. Дни бесплатного посещения музея: 23 февраля - День защитника Отечества; 18 апреля - День культурного и исторического наследия; 9 мая - День Победы; 18 мая - Международный день музеев В музее предлагается услуга АУДИОГИД - аудиогид на русском языке по экспозиции музея и открытой площадке вооружения и боевой техники - 350 руб. - аудиогид на английском и китайском языках по экспозиции музея и открытой площадке вооружения и боевой техники - 400 руб. комплексный билет (входная плата+ аудиогид на русском языке) : - взрослый - 600 руб. - льготный - 500 руб. В музее работает интерактивный зал военно-исторической реконструкции. (вход по отдельным билетам) - Взрослый - 200 руб. - Льготный - 150 руб. Экскурсионное обслуживание организованных групп (группа не более 20 человек) Гидам, не являющимся сотрудниками музея, самостоятельное проведение экскурсий запрещено! Обзорная экскурсия по музею: - для учащихся 1-8 классов - 3000 руб. (продолжительность 1 час) - для студентов ВУЗов, учащихся 9-11 классов - 3500 руб. (продолжительность 1 час 30 минут) - для взрослых - 4000 руб. (продолжительность 1 час 30 минут) - для льготных категорий - 2000 руб. - для иностранных групп на русском языке под перевод - 5500 руб. - для иностранных групп на английском языке - 6000 руб. Тематическая экскурсия: продолжительность 45 минут - для учащихся 1-8 классов - 2000 руб. - для учащихся 9-11 классов, студентов ВУЗов - 2500 руб. - для взрослых - 3500 руб. - для иностранных групп на русском языке под перевод - 4500 руб. - для иностранных групп на английском языке - 5000 руб. - для льготных категорий - 700 руб. Темы экскурсий: «История Русской армии и флота с ХIV до начала ХХ века». «Первая мировая». «История Гражданской войны». «Реформы РККА в 1920-1930 гг. » . «Великая Отечественная война». «Вооруженные Силы СССР. 1946-1991 годы». «История Вооруженных Сил Российской Федерации» (1992 год по настоящее время). «Площадка вооружения и техники» Тематическая экскурсия «Площадка вооружения и техники» : продолжительность 45 минут В связи с тем, что экскурсия зависит от погодных условий (сильный дождь, снег, ветер и т.д.) по договоренности сторон экскурсия может быть заменена на тематическую в залах музея. - для учащихся 1-8 классов - 2000 руб. - для учащихся 9-11 классов, студентов ВУЗов - 2500 руб. - для взрослых - 3500 руб. - для иностранных групп на русском языке под перевод - 5000 руб. - для льготных категорий - 700 руб. Комплексная экскурсия: (экскурсии по 1-2 тематическим залам экспозиции музея + интерактивное занятие или просмотр кинофильма) Темы комплексных экскурсий: «Московская битва» (зал № 9 + занятие "Оружие Победы") - для учащихся 1-5 классов - 4000 руб. - для учащихся 6-11 классов, студентов - 4500 руб. «Сталинградская битва» (зал № 12 + занятие "Оружие Победы"); - для учащихся 1-5 классов - 4000 руб. - для учащихся 6-11 классов, студентов - 4500 руб. «На войне маленьких не бывает» (залы № 9-18 + кинофильм) - для учащихся 1-5 классов - 4000 руб. К льготной категории посетителей относятся ветераны боевых действий, труда, пенсионеры, блокадники Ленинграда, узники фашистских лагерей, репрессированные, ликвидаторы последствий аварии на Чернобыльской АЭС, члены многодетных семей, центры социального обслуживания, группы, имеющие в своем составе более 80% инвалидов, учащихся школ-интернатов, работников музеев. Плата за экскурсионное обслуживание, интерактивные занятия должна быть внесена не позднее двух недель до дня проведения экскурсии. В случае неоплаты, заказ на экскурсию, интерактивное занятие, снимается. В случае неявки группы возврат денег не производится. Перенос группы на другую дату или время возможен (по уважительной причине или вследствие форс-мажорных обстоятельств) при обязательном уведомлении администрации музея о наличии таких обстоятельств не позднее, чем за три дня до планируемой экскурсии. Новая дата назначается не далее, чем на месяц вперед, при наличии свободных мест в экскурсионном графике. При выполнении всех условий переноса оплата за экскурсионное обслуживание сохраняется. В случае опоздания группы на экскурсию, интерактивное занятие более чем на 20 минут группа снимается с экскурсионного обслуживания, без возможности переноса на другое время и дату, и возврата денег. Экскурсионное обслуживание индивидуальных посетителей Гидам, не являющимся сотрудниками музея, самостоятельное проведение экскурсий запрещено! Минимальное количество посетителей -1 человек. Цена на индивидуальную экскурсию соответствует одной групповой экскурсии, в зависимости от категории посетителей и выбранной темы экскурсии. Экскурсии с элементами квест-игры (группа не более 15 человек. продолжительность от 45 минут до 1 часа) «С русским воином через века» - для учащихся 3-5 классов - 4000 руб. - для учащихся 6-11 классов, студентов - 4500 руб. «Дорогами второй мировой» - для учащихся 3-5 классов - 4000 руб. - для учащихся 6-11 классов, студентов - 4500 руб. «Между небом и землей» - для учащихся 3-5 классов - 4000 руб. - для учащихся 6-11 классов, студентов - 4500 руб. Интерактивные занятия в зале музейной педагогики (группы до 20 человек. Продолжительность 45 минут) "Оружие Победы" - для учащихся 1-8 классов - 3000 руб. - для учащихся 9-11 классов, студентов ВУЗов - 3500 руб. - для взрослых - 4000 руб. - для иностранных групп на русском языке под перевод - 4500 руб. «Родина награждает отважных» -для учащихся 1-8 классов - 3000 руб. - для учащихся 9-11 классов, студентов ВУЗов - 3500 руб. - для взрослых - 4000 руб. Мемориальный кабинет - музей Маршала Советского Союза Г.К. Жукова (только организованное посещение) СТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ Обзорная экскурсия (группа не более 15 человек) Продолжительность 45 минут: взрослые – 2500 руб.; школьники, учащиеся колледжей, лицеев – 1000 руб.; пенсионеры – 1000 руб. Тематическая экскурсия «Жизнь и деятельность Маршала Советского Союза Г.К. Жукова» (группа не более 15 человек) Продолжительность 90 минут: взрослые – 3500 руб.; школьники, учащиеся колледжей, лицеев – 2000 руб. пенсионеры – 1500 руб. Предоставление экспозиционных залов для съемок стационарной кино-аудио аппаратурой - 5000 руб./час © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Библиотека Экспонаты Библиотека Библиотека Центрального музея Вооруженных Сил существует с 1946 года, с 1979 года она является научной, а в 2007 году – приобрела статус военной научной библиотеки. Книжный фонд ВНБ ЦМВС насчитывает более 110 тысяч экземпляров печатных изданий и включает в себя: - книжную коллекцию «Дар», куда вошли книги с личными автографами авторов и дарителей; - книги из личных библиотек известных военачальников и государственных деятелей: А.И. Антонова, П.И. Баранова, Н.Н. Воронова, Р.Я. Малиновского, М.В. Фрунзе, И.И. Федюнинского и др.; - издания периода Великой Отечественной войны; - книжную коллекцию по истории Великой Отечественной войны; - огромное собрание литературы по военно-исторической тематике. Особое место занимает уникальная книжная коллекция, поступившая в 1990-х годах в военную научную библиотеку музея из американо-русского культурно-просветительного и благотворительного общества «Родина». В ней собраны издания по философии войны, военной истории, истории Русской Армии, по проблемам военного   строительства,   авиации,   флота,  по  родам  войск.    В  коллекцию вошли труды П.Н. Богдановича, А.В. Геруа, Н.Н. Головина, Ю.Н. Данилова, А.И. Деникина, В.Н. Доманевского,  Ф.И.Елисеева,  А.М. Зайончковского,  А.А. Свечина и др. Военная научная библиотека Центрального музея Вооруженных Сил является неотъемлемой частью фондовой коллекции музея и служит научно-исследовательской базой для изучения военной истории. Уважаемые посетители! В военно-научной библиотеке установлены следующие часы приема: Вторник-четверг : с 10.00 до 17.00 ч. Пятница : с 10.00 до 16.00 ч. Обед : с 13.00 до 14.00 ч. Для работы посетителей в военно-научной библиотеке ЦМВС необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 01.08.2017 БРОНЕКАТЕР БК-433 Бронекатер серии 1124 (класс река - море) был заложен на заводе № 638 им. Сталина  (г. Астрахань) на основании решения Государственного Комитета Обороны от 26 октября 1942 г. Коллективом завода сдан во втором полугодии 1943 г.  Катер был предназначен для высадки морского десанта и его огневой поддержки артиллерийским и пулеметным  огнем, с него выполнялась установка дымовых завес и постановка минных заграждений. Личный состав принял бронекатер 10 октября 1943 года в составе бригады бронекатеров Азовской военной флотилии. Ввиду сложной обстановки на фронте и необходимостью скорейшей отправки бронекатера на Волжскую военную флотилию, ни учебных задач, ни практических стрельб (если не считать ходовых испытаний)  личный состав катера не проработал. Бронекатер прямо из стапелей вышел на первое боевое задание. Приказом командующего Волжской военной флотилии от 17 апреля 1943 г. первым командиром бронекатера был назначен лейтенант Фомин Дмитрий Иванович. В ноябре – декабре 1943 г. бронекатер получил боевое крещение в ходе Керченско-Эльтингенской  десантной операции. Неоднократно прорываясь через огонь фашистских батарей, он высадил на берег 570 десантников и перевез 20 тонн боеприпасов. В боях с кораблями противника экипаж лейтенанта Д.И. Фомина артиллерийским огнем потопил две быстроходные десантные баржи. В этой операции особенно отличились пулеметчик краснофлотец Лебедь, комендор носовой баши краснофлотец Циб, главный старшина мотористов Сафронов. За годы Великой Отечественной войны 1941-1945 гг. БК-433 участвовал в  Керченско-Эльтигенской десантной операции 31.10-11.12.1943 г., в боях на Азовском море, затем в Белградской 28.9-20.10.1944 г., Будапештской 29.10.1944 г.-13.2.1945 г. и Венской 16.3-15.3.1945 г. наступательных операциях. 3 июня 1945 г. бронекатер БК-433 участвовал в параде Победы в г. Вена в составе кораблей Дунайской военной флотилии. С окончанием войны корабли Дунайской военной флотилии продолжали траление и ограждение фарватера на Дунае и несли дозорную службу. В конце 1945 г. после расформирования бригады речных катеров БК-433 входил в состав кораблей резерва в Измаиле, впоследствии находился на консервации. Историко-архивный поиск, проводившийся сотрудниками музея, позволил установить, что 10 октября  1965 г. БК-433 вошел в состав дивизии речных кораблей Амурской военной флотилии Краснознаменного Тихоокеанского флота (ТОФ). А в 1971 г. этот бронекатер был исключен из списков Амурской военной флотилии ТОФ и находился в г. Благовещенске. В 1972 г. ветераны ВМФ обратились к Главкому ВМФ с просьбой о передаче бронекатеров в качестве исторических памятников музеям. Распоряжением Главкома ВМФ Адмирала Флота Советского Союза С.Г. Горшкова от 7 июля 1979 г. бронекатер  БК-433 был передан с Краснознаменного Тихоокеанского флота в Центральный музей Вооруженных Сил СССР. Боевой корабль бережно сохраняется для будущих поколений. В течение двух лет с октября 2014 г. по октябрь 2016 г. на бронекатере были проведены ремонтно-реставрационные работы. ОАО «Хлебниковский машиностроительный судоремонтный завод» (Председатель Совета директоров Косыгин А.Б., технический директор Викторенков В.В.)на безвозмездной основе осуществил дооснастку бронекатера и провел ряд работ. Большой объем реставрационных работ провела  инженерная бригадаА.В. Карпова (главный инженер проекта) и Д.А. Колокольчикова, которые также активно участвуют в поисковой работе музея. Находясь на смотровой площадке музея, отреставрированный бронекатер является напоминанием подвига членов экипажа бронекатера БК-433 в годы Великой Отечественной войны 1941-1945 гг. ТАКТИКО-ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ: Танковые артиллерийские башенные установки (Т-34 - 76) – 2ед. Башенная пулеметная установка – 2Х12,7 мм ДШК Скорость – 54км/час Количество десанта – до 60 человек Фотогалерея ID: 1528 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 01.08.2017 Коллекция книг Демьяна Бедного В военной научной библиотеке хранится небольшая, чуть более 60 экземпляров, коллекция книг из личной библиотеки известного советского писателя и поэта Демьяна Бедного. Эти книги в 1961 году были переданы музею Л.Н.Придворовой  - вдовой поэта. Настоящее имя Демьяна Бедного  – Ефим Алексеевич Придворов. Он родился 1 (13) апреля 1883 года  в селе Губовка Херсонской губернии в бедной крестьянской семье.  Уже в 1911 году Придворов начал сотрудничать с большевистскими изданиями «Правда» и «Звезда», где опубликовал стихотворение «О Демьяне Бедном – мужике вредном». Псевдоним «Бедный» Ефим взял от деревенского прозвища своего дяди, народного обличителя и атеиста. После выхода стихотворения это имя закрепилось за поэтом. Наиболее ярко талант Демьяна Бедного проявился в жанре басни. Согласно воспоминаниям В.Д.Бонч-Бруевича, личного секретаря В.И.Ленина, басни и фельетоны Бедного очень нравились Ильичу. Ленин любил цитировать его стихи в своих выступлениях. Революция  1917-го застала поэта в Петрограде. К этому времени уже было опубликовано около 150 его басен, дописана эпическая поэма «Про землю, про волю, про рабочую долю». Для большевиков «товарищ Демьян» стал настоящей находкой, так как с охотой брался за любую тему, актуальную для партии. Эстетство и художественная взыскательность отвергались Бедным как ненужная «буржуазность». После переезда в Москву, Демьян Бедный получил квартиру в Кремле, где он и жил потом вместе с семьей. После начала внутрипартийной борьбы писатель активно отстаивал позицию И.В. Сталина, благодаря чему очень сдружился с вождем и пользовался различными знаками расположения со стороны власти. Именно в это время Демьян Бедный, страстный любитель книг, смог собрать одну из крупнейших частных библиотек в СССР, которой пользовался и «вождь всех народов». В настоящее время основная часть библиотеки Демьяна Бедного хранится в Государственном литературном музее в Москве и насчитывает более 30 000 книг. А в коллекции Центрального музея Вооруженных Сил Российской Федерации - отдельные произведения поэта, изданные в 20-30 годы XX века. Такие, например, как «Честь красноармейцу» М.:1927г.;  «Сказка о красном петухе и мужицком грехе» М.:1923г.; «Читай,    Фома – набирайся ума» М.:1919г.; «Святое письмо без обмана евангелиста Демьяна» Харьков: 1926г. и др. Есть среди книг этой коллекции  и  уникальное издание. Речь идет о книге И.В. Сталина «На путях к Октябрю», вышедшей в 1925 году. Она по сути своей является ответом на книгу Льва Троцкого «Уроки Октября» и представляет собой сборник статей и речей И.В. Сталина за март-октябрь 1917 года. На титульном листе книги сохранился автограф: «Дорогому другу Демьяну от автора». А чуть ниже – автограф самого Демьяна Бедного. Автограф необычный, поскольку Демьян подписался здесь своим настоящим именем – Ефим Придворов. Рядом дата – 22 января 1925 года.  Особый интерес вызывают пометки на страницах книги, сделанные синим и красным карандашом. Кем и когда они были сделаны? Возможно, самим И.Сталиным. Как известно, он часто пользовался цветными карандашами при работе с текстом. Это лишь догадки, но, совершенно очевидно, что книга «На путях к Октябрю», хранящаяся в библиотеке музея, является негласной свидетельницей тогдашних теплых дружеских отношений вождя и поэта. Фотогалерея ID: 1529 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Залы Открытая площадка Виртуальная экскурсия Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспозиция Экспонаты © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии. В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Мемориальный кабинет-музей Г.К. Жукова МЕМОРИАЛЬНЫЙ  КАБИНЕТ-МУЗЕЙ  Г.К. ЖУКОВА Мемориальный кабинет-музей четырежды Героя Советского Союза Маршала Советского Союза Георгия Константиновича Жукова, расположенный в "старом" здании Генерального штаба Вооруженных Сил, был открыт в ноябре 1996 года к 100-летию со дня рождения полководца. Построенное в 1792 году для генерала С.С. Апраксина это здание, известное как "Дом на Знаменке", имеет непосредственное отношение к военной истории нашего Отечества. В разное время в нем размещались: кадетский корпус, Александровское военное училище, высшие органы управления вооруженными силами - Реввоенсовет, Народный комиссариат обороны, Министерство обороны СССР. Здесь Г.К. Жуков работал в 1941 году в должности начальника Генерального штаба РККА, в 1953-1955 гг. - первым заместителем министра обороны, а с февраля 1955 года по октябрь 1957 года в должности Министра обороны СССР. Рабочий кабинет Министра обороны СССР и стал Мемориальным кабинетом-музеем. Экспозиция музея размещена в трех залах: приемной, рабочем кабинете и комнате отдыха, а также имеется небольшой конференц-зал (до 30 чел.). Тематический комплекс в хронологическом порядке отражает становление Г.К. Жукова как военачальника, полководца, государственного и политического деятеля. Редкие документы и фотоматериалы помогают полнее раскрыть его боевой путь от солдата русской армии до Маршала Советского Союза, осветить заслуги перед Отечеством. Среди экспонатов, переданных из фондов Центрального музея Вооруженных Сил, много документов и материалов из семейных архивов, подаренных кабинету-музею дочерьми полководца, родственниками, друзьями и сослуживцами. Среди них - личные вещи, ценные подарки, уникальные фотографии, архивы. В рабочем кабинете восстановлена подлинная обстановка того времени, когда Министерство обороны СССР возглавлял Г.К. Жуков. Представленные здесь его повседневный китель, награды, личные вещи и документы, создают эффект присутствия военачальника, позволяют прикоснуться к его эпохе. В кабинете-музее регулярно проводятся экскурсии, организуются памятные встречи с ветеранами Великой Отечественной войны и Вооруженных Сил, офицерами, курсантами, студентами и школьниками. В конференц-зале имеется возможность посмотреть кинохронику – парад Победы 24 июня 1945 г. и интервью Г.К. Жукова К. Симонову об обороне Москвы. Предлагаем вашему вниманию посмотреть виртуальный тур по кабинету-музею Г.К. Жукова на официальном сайте Министерства обороны Российской Федерации. Посещение кабинета-музея организовано только на коллективной основе с экскурсионным обслуживанием. СТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ Обзорная экскурсия (группа не более 15 человек) Продолжительность 45 минут: взрослые – 2500 руб.; школьники, учащиеся колледжей, лицеев – 1000 руб.; пенсионеры – 1000 руб. Тематическая экскурсия «Жизнь и деятельность Маршала Советского Союза Г.К. Жукова» (группа не более 15 человек) Продолжительность 90 минут: взрослые – 3500 руб.; школьники, учащиеся колледжей, лицеев – 2000 руб. пенсионеры – 1500 руб. Предоставление экспозиционных залов для съемок стационарной кино-аудио аппаратурой - 5000 руб./час ВНИМАНИЕ! Для посещения Мемориального кабинета-музея Г.К. Жукова обязательно иметь при себе документ удостоверяющий личность (паспорт или свидетельство о рождении для лиц, не достигших 14-летнего возраста). Внимание ПОРЯДОК ПОСЕЩЕНИЯ МЕМОРИАЛЬНОГО КАБИНЕТА-МУЗЕЯ Г.К. ЖУКОВА Адрес: г. Москва, ул. Знаменка, д.19, (подъезд № 1) Часы работы: для группового посещения понедельник-пятница с 10.00 до 16.00. Выходной: суббота-воскресенье Предварительные заявки принимаются по телефону : +7 (495) 696-22-98. Проезд : ст. метро «Арбатская», «Боровицкая». Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Музей Ракетных войск стратегического назначения Начальник музея: Власенко Сергей Владимирович Тел.: +7 (495) 598-7001 Тел.: +7 (495) 598-7186 Режим работы: с 9.00-18.00, обед с 13-14 Экскурсионное обслуживание проводится только по предварительным заявкам с понедельника по пятницу с 10 до 17 часов. Информацию можно получить по контактным телефонам: Тел.: +7 (495) 598-7186 Тел.: +7 (495) 440-9671 Тел.: +7 (495) 598-7001 Адрес: 143010, Московская область, г.о.Власиха. Музей Ракетных войск стратегического назначения. Музей Ракетных войск стратегического назначения Музей РВСН образован 1 ноября 1987 года. Здание музея представляет собой сооружение круглой формы с пилонами и символизирует нижнюю часть баллистической ракеты. Располагается музей в 20-ти километрах от Москвы, в главном гарнизоне Ракетных войск стратегического назначения – закрытом административно-территориальном образовании Власиха, где в годы Великой Отечественной войны располагался штаб командующего войсками Западного фронта. Экспозиции музея РВСН размещены в 15 экспозиционных залах. 1 зал - Возникновение и развитие ракет и ракетного дела в России (XIII - XIX вв.) 2 зал - Отечественное ракетостроение в первой половине XX века. 3 зал - Создание в СССР боевых жидкостных ракет (1946-1959гг.) 4 зал - Становление нового вида Вооруженных Сил - Ракетных войск стратегического назначения (1959-1965). 5 зал - Ракетные войска в операции «Анадырь». 6 зал - Разработка ракетных комплексов подземного базирования (1963-1965 гг.) 7 зал - Ракетные войска в период развития и совершенствования (1965-1980г.г.) 8 зал - Боевое дежурство – задача особой государственной важности. 9 зал - Ликвидация РСМД по договору между СССР и США. Спорт в РВСН 10 зал - Реформирование ВС РФ и совершенствование их структуры. 11 зал - Ракеты и космос. 12 зал - Ракетный щит Отечества. 13 зал - Современный период деятельности РВСН. 14 зал - Военно-учебные заведения РВСН 15 зал - Ветераны-ракетчики, прошедшие суровую школу войны. Экскурсия по Музею РВСН заканчивается осмотром диорамы «Позиционный район ракетной дивизии», созданной творческим коллективом под руководством заслуженного художника России А. Михайлова. Среди представленных на экспозиции музейных предметов личные вещи, награды, оружие и документы ракетчиков, чьи имена навечно вписаны в историю РВСН. В настоящее время фонды музея насчитывают более 30 тысяч единиц хранения. На открытых площадках представлены образцы автобронетанковой техники и артиллерийских орудий времен Великой Отечественной войны и послевоенного периода, баллистическая ракета средней дальности Р-12, побывавшая в период Карибского кризиса на Кубе, ракеты космического назначения и спускаемые аппараты. Музей дает консультации по вопросам истории Ракетных войск стратегического назначения; методические рекомендации по созданию музеев полигонов, армий, дивизий, полковых музеев; оказывает помощь в подборе материалов для конференций, в подготовке рефератов. Сотрудники музея приглашают посетить музей РВСН и не откажутся от Вашей помощи в деле сохранения истории и воспитания подрастающего поколения. Филиалы музея РВСН. Филиал музея Ракетных войск - г. Балабаново Калужской области В музее г.Балабаново имеется около двух десятков ракет, начиная от первой ракеты Р-1 и до последней модели, стоящей на вооружении. Представлена ракета, с помощью которой был запущен первый ИСЗ (1957г.), а затем и выведен на орбиту Земли корабль с чело­веком на борту (1961г.). Адрес филиала в Балабаново: 249000 г. Балабаново-1 Калужской обл. ул. Дзержинского Ф илиал музея Ракетных войск - г. Знаменск Астраханской области. В залах музейного комплекса г. Знаменска освещается история создания и развития 4-го Государственного Центрального межвидового полигона МО РФ. Особое почетное место в экспозиции отведено первому начальнику полигона «Капустин Яр» генерал-лейтенанту В.И. Вознюку. Являясь межвидовым, полигон проводит испытания вооружения и военной техники в интересах РВСН, Сухопутных войск, войск ПВО и ВМФ. В залах музея интересный материал по созданию и испытанию ракетного вооружения. Филиал Капустин Яр: Адрес: 416550 г. Знаменск Астраханской обл. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Центральный музей Вооруженных Сил http://www.cmaf.ru/ Центральный музей Вооруженных Сил - новости ru Wed, 10 Jun 2009 14:27:38 +0400 День Воздушно-десантных войск http://www.cmaf.ru/news/news-1765/ Thu, 02 Aug 2018 14:49:00 +0300 http://www.cmaf.ru/news/news-1765/ ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ http://www.cmaf.ru/news/news-1762/ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. Участников церемонии приветствовал ректор Академии генерал-майор юстиции А.М.  Багмет, старший инспектор отдела учебной работы управления учебной и воспитательной работы Следственного комитета Российской Федерации С.Н. Павлов, представители руководства и профессорско-препо... ]]> Tue, 31 Jul 2018 16:36:00 +0300 http://www.cmaf.ru/news/news-1762/ Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации http://www.cmaf.ru/news/news-1759/ Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. ... ]]> Fri, 27 Jul 2018 10:16:00 +0300 http://www.cmaf.ru/news/news-1759/ 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ http://www.cmaf.ru/news/news-1757/ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. Выставка была подготовлена сотру... ]]> Wed, 25 Jul 2018 17:22:00 +0300 http://www.cmaf.ru/news/news-1757/ Коллекция музея пополнилась новыми экспонатами http://www.cmaf.ru/news/news-1755/ В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. ... ]]> Fri, 13 Jul 2018 10:24:00 +0300 http://www.cmaf.ru/news/news-1755/ Встреча ветеранов http://www.cmaf.ru/news/news-1754/ Tue, 03 Jul 2018 15:11:00 +0300 http://www.cmaf.ru/news/news-1754/ В небе Китая http://www.cmaf.ru/news/news-1752/ В ходе презентации гостям был показан документальный фильм "Русские соколы в небе Китая". В 2018 год... ]]> Wed, 27 Jun 2018 11:47:00 +0300 http://www.cmaf.ru/news/news-1752/ День памяти и скорби. http://www.cmaf.ru/news/news-1750/ 22 июня в День памяти и скорби в музее прошли тематические занятия для подопечных Территориального центра социального обслуживания Мещанского района столицы, а также для сотрудников 4-го отдельного батальона полиции управления вневедомственной охраны по Центральному административному округу г. Москвы. В ходе занятий научный сотрудник музея Константин Медведев напомнил гостям музея о трагических событиях первых дней Великой Отечественной войны, а также ознакомил их... ]]> Fri, 22 Jun 2018 16:25:00 +0300 http://www.cmaf.ru/news/news-1750/ Цыгане в битве за Родину http://www.cmaf.ru/news/news-1748/ 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. С приветственным словом выступили директор ЦМВС РФ А.К. Никонов, народный артист России, Президент Московского совета цыган, ... ]]> Thu, 14 Jun 2018 09:40:00 +0300 http://www.cmaf.ru/news/news-1748/ КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ http://www.cmaf.ru/news/news-1745/ специалистов психологической работы Вооруженных Сил Российской Федерации. В профессиональных состязаниях приняли участие 25 войсковых (флотских) психологов. Участников конкурса приветствовал начальник Главного управления по работе с личным составом Вооруженных Сил Российской Федерации полковник М.Н. Барышев, директор Центра экстренной психологической помощи МЧС России Ю.С. Шойгу, врио нач... ]]> Sat, 09 Jun 2018 15:33:00 +0300 http://www.cmaf.ru/news/news-1745/
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 14.04.2017 Коллекционное пасхальное яйцо В 90-е годы прошлого столетия в музей поступила уникальная коллекция документов и предметов по военной истории Отечества из Американо-российского общества «Родина». В этой коллекции есть и сувенирные пасхальные яйца, которые изготавливались в качестве подарков русским воинам к христианскому празднику Святой Пасхи. Сделанные из различных материалов,  они отличаются по манере исполнения и художественному решению. Вашему вниманию предлагается одно из них. Это глиняное яйцо высотой 8,5 см и 5,7 см в диаметре, выкрашенное красной краской, с вертикальным рельефным орнаментом золотистого и синего цвета, разделяющим  стилизованные рельефные изображения герба Российской империи - двуглавого орла с одной стороны и пасхальной символики - букв «ХВ» и православного креста - с другой. Поступило в музей в 1997 году. Фотогалерея ID: 1461 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты История ЦМВС В НАЧАЛЕ ПУТИ: 1919-1941 гг. После Октябрьской революции для руководства военными музеями в Наркомпросе были созданы Петроградская и Московская военные секции. Сотрудники музеев старой армии пытались поднять вопрос о создании единого военного музея, доказывая, что “покойная армия заслужила достойный мавзолей”. Дело, однако, упиралось в крайне бедственное финансовое положение Наркомпроса, а попытки привлечь более состоятельное военное ведомство не увенчались успехом. Руководители Красной Армии считали, что бойцу не нужны, и более того, вредны музеи, в которых прославлялись подвиги героев “империалистической, захватнической войны, защитников старого режима, а также царей, князей, дворян и прочих буржуев, сметенных революцией на свалку истории”. Выставка «Жизнь Красных Армии и Флота». 1920 г. До создания музея руки у военного ведомства дошли после разгрома войск А.И.Деникина в конце 1919 г., когда миновал наиболее острый кризис в гражданской войне. Идея создания музея возникла в ноябре 1919 г, и его открытие предполагалось приурочить ко второй годовщине РККА. 23 декабря 1919 г. заместитель председателя РВСР и наркомвоенмора Э.М.Склянский подписал приказ об учреждении постоянной выставки-музея “Жизнь Красных Армии и Флота”. Директором был назначен известный специалист в области военно-музейного дела М.К.Соколовский. В апреле 1920 г. жилотдел Моссовета передал под музей первые этажи здания Верхних торговых рядов (ныне ГУМ), занимаемых Наркомпродом. Но ПУР не проявил настойчивости, и самая светлая линия, выходящая на Красную площадь, осталась за ведомством т. Цурюпы, а музей получил первые этажи 2-й и 3-й линий и линию Ветошного ряда. Сотрудники выставки «Жизнь Красных Армии и Флота». Верхние торговые ряды (ныне ГУМ).1920 г. Летом 1920 г. РВСР принял решение устроить в Верхних торговых рядах большую выставку к открытию Второго конгресса Коминтерна. Все центральные управления военведа получили приказ представить на выставке свои разделы. Выставка была подготовлена в кратчайший срок, разместилась на двух линиях и открылась во второй половине июля 1920 г. Судя по рапорту от 3 августа 1920 г. наиболее объемные экспонаты располагались прямо на Красной площади: самолеты, артиллерия, инженерное оборудование, предметы тылового хозяйства и снабжения. Летом 1921 г. было принято решение подчинить музей Полевому штабу. Об этом был издан соответствующий приказ главкома С.С.Каменева от 14.7.1921 г., где говорилось и о переименовании выставки-музея в “Музей Красных Армии и Флота”. С.М. Мищенко (1897-1941) начальник Музея Красных Армии и Флота с марта 1922 г. по июнь 1924 г. Вскоре, в марте 1922 г. Комиссия по разгрузке Москвы постановила освободить помещение в Верхних торговых рядах, а музей перевести в старинный особняк на ул. Кропоткина (Пречистенка 12/2, ныне там находится Государственный литературный музей А.С.Пушкина). Сотрудники начали паковать вещи, и к середине апреля большая часть имущества была перевезена и свалена в сарае, т.к. занимавший помещение Главмузей в срок не освободил его. Крупногабаритные предметы (самолеты, орудия) невозможно было разместить на новом месте, и даже перевезти туда, т.к. наркомат не давал необходимого транспорта. И эти экспонаты вернули бывшим владельцам - центральным управлениям. Старинный особняк на ул. Кропоткина абсолютно не отвечал предъявляемым требованиям. Начало 1923 г. стало переломным в жизни музея. Нарком и председатель РВСР решил широко отметить юбилей РККА. В рамках многочисленных мероприятий одно из центральных мест отводилось музею. На его базе должны были создать большую выставку, где центральное место отводилось разделу “Поезд председателя РВСР Л.Троцкого”. Осуществление этой задачи поручалось “Главначснабу”! Так как помещение на ул. Кропоткина не могло вместить подобную выставку, решено было развернуть ее в одном из зданий Военной академии, в бывшем Охотничьем клубе на Воздвиженке, 6 (впоследствии, в 1924 г. сюда переехал музей). Выставка открылась 23 февраля 1923 г. и работала с небольшими перерывами на ремонт до 1 ноября. Начальник музея, начальники агитпропа ПУРа и Главснаба высказывались за то, чтобы оставить выставку в занимаемом помещении, передать ее музею и в дальнейшем развивать музей на этой базе. Однако сломить сопротивление хозяина помещения - Военной академии, в то время не удалось. И музей, вместо того, чтобы перевезти на Юбилейную выставку свой основной фонд, оказался вынужденным перевезти в свое здание выставку, а ее фонд составлял около 10 тысяч экспонатов. На новом месте музейные памятники стали быстро приходить в негодность - неотапливаемое здание отличалось чрезвычайной сыростью. Из-за страшной тесноты экспонаты свалили на стеллажи и просто на пол огромными кучами. Найти что-то нужное было совершенно невозможно. Во дворе отсутствовал навес для громоздких предметов. Единственным утешением было то, что удалось решить проблему оборудования, вывезя все шкафы и щиты, сделанные для выставки. Воздвиженка, 6. Центральный музей Красной Армии и Флота в здании Военной академии РККА. 1926 г. В 1924 г. музей был открыт для посещения лишь с 22 февраля по 30 апреля, то же и в 1925 г. Главной причиной являлось неподходящее помещение. Это, наконец, поняли в руководстве наркомата, и сопротивление Военной академии удалось сломить. Приказом РВС от 2 сентября 1924 г. музей переподчинили Военной академии РККА и передали ему часть помещений академии по ул. Воздвиженка 6, в которых ранее располагалась Юбилейная выставка. Рокировка оказалась неудачной, потому что не прошло и года, как музей вернули в подчинение Управлению по исследованию и использованию опыта войн Штаба РККА (приказ РВС от 19.6.1925 г.). Помещение, однако, осталось за музеем. Постоянную экспозицию на новом месте создать сразу не удалось. Это было связано с отсутствием соответствующих кадров - имелось всего 4 научных сотрудника. Первым крупным свершением стало открытие 17.1.1926 г. большой выставки “Плакат и листовки гражданской войны”. Начальник музея В.К.Трофимов (в центре) с художниками П.Шумихиным, Г. Савицким, М. Грековым, В. Яковлевым. 1934 г. В конце 20-х гг. в Советской стране назрели большие перемены. Происходило свертывание НЭПа, начались политические процессы, полным ходом шел разгром оппозиции. Котельная ЦДКА – место уничтожения музейных памятников в 1935-1939 гг. Все эти процессы, естественно, нашли отражение и в музее РККА. Приказом РВС от 5.2.1927 г. он вновь был передан в ведение ПУРа. С передачей музея в ПУР решено было предоставить ему левое крыло в здании Центрального Дома Красной Армии (ЦДКА) на Екатерининской площади (ныне пл. Суворова). Там он и оставался на протяжении 38 лет, до 1965 г. С переездом в ЦДКА в музее, наконец, была создана постоянная экспозиция, построенная по тематико-хронологическому принципу и состоявшая из разделов: вооруженные силы пролетарской революции 1905-1917 гг., гражданская война, период мирного строительства РККА. В конце 1930-х гг. были созданы интересные разделы о технической реконструкции РККА, о боях на КВЖД, у оз. Хасан, на р. Халхин-Гол, о войне с Финляндией. В ГОДЫ СУРОВЫХ ИСПЫТАНИЙ (1941-1945 гг.) В решении сложных задач по мобилизации воинов на отпор захватчикам, показ справедливого характера борьбы с врагом, героизма воинов на фронте и доблестного труда в тылу наряду с другими музеями активно участвовал и Музей Красной Армии. Его работа строилась по нескольким направлениям. Основными из них были: -широкое использование коллекции музея для воспитания воинов, всего народа в духе патриотизма, дружбы народов путем создания экспозиции, передвижных и стационарных выставок; -сбор реликвийных материалов, увековечивающих подвиг советского народа на фронтах Великой Отечественной войны и в тылу, в т. ч. трофеев; -обеспечение в условиях военного времени сохранности исторических и художественных ценностей, накопленных музеем в предшествующий период. Сотрудники спортивного отдела ЦДКА, помогавшие эвакуировать фонды музея в Казань. Осень 1941 г. Изучение архивных материалов и документов свидетельствует о том, что несмотря на все трудности, работа в музее носила организованный характер, строилась строго по планам, велась отчетность о проведенных мероприятиях, разрабатывались инструкции, методические рекомендации по различным видам музейной деятельности, в т .ч. и в условиях фронтовой обстановки. Среди сотрудников музея поддерживалась строгая и весьма жесткая дисциплина за счет активного использования дисциплинарной практики. ЦМКА в годы войны руководили: полковой комиссар Федянин Владимир Иванович (17 января 1940 г. - ноябрь 1943 г.); полковник Логинов Петр Николаевич - (временно исполнял обязанности с ноября 1943 г. по июль 1944 г.); полковник Горюшкин Иван Алексеевич (с июля 1944г. по март 1949 г.) В ходе войны коллектив музея пополнялся фронтовиками. Их опыт и видение проблем фронтовой жизни оказывали ощутимое влияние на все содержание музейной работы, позволяли придать экспозиционной и выставочной работе большую целеустремленность и наступательную силу. И все же основную часть коллектива музея составляли люди штатские. Преимущественно это были женщины и не подлежащие призыву на военную службу мужчины. Несмотря на это, почти все они являлись профессионалами во­енной истории, любили свое дело и отдали ему многие годы жизни. С первых дней войны была организована работа по вывозу собрания ЦМКА и сотрудни­ков музея в Казань и организации там его рабо­ты. К началу декабря 1941 г. музей разместился в Казанском ДКА и развернул в миниатюре мо­сковскую экспозицию ЦМКА. Работа музея в эвакуации продолжалась до 1944 г. Одной из основных задач коллектива музея в годы войны являлся постоянный сбор истори­ческих и реликвийных материалов. Сбор проводился по следующим направле­ниям: а) организация специальных командировок офицеров, вольнонаемных сотрудников музея и офицеров из резерва Глав ПУ РККА на фронты; б) помощь фронтам в организации выставок, с последующим получением экспонатов в фонды музея; в) непосредственная письменная связь музея с фронтами, получение от них экспонатов посылками и нарочными; г) получение экспонатов через Глав ПУ РККА, другие управления НКА СССР, в государственных, партийных организациях, учреждениях Москвы и у частных лиц. Научный сотрудник ЦМКА М.К. Назарова и летчики, доставившие собранные на Донском фронте реликвии. Январь, 1943 г. С осени 1941 г. экспедиции музейных работников стали выезжать на фронты, где вели активный сбор материалов о действиях Красной Армии. Сотрудники музея работали на Волхов­ском, Карельском, Донском фронтах, во время обороны и защиты Одессы, Ленинграда, Сева­стополя и Сталинграда, в период Курской бит­вы, в районе Орла, Брянска, Белгорода, Воро­нежа, Ростова-на-Дону, Минска, Вильнюса, Белостока, Варшавы, одним словом везде, где шли бои. Работа в боевой обстановке по сбору памятников Великой Отечественной войны бы­ла сопряжена с большим риском для жизни. По данным отчетов, содержащихся в архи­вах, с ноября 1943 г. по апрель 1945 г. было проведено 20 экспедиций на фронты. В собира­тельской работе принимал участие весь коллек­тив музея. Но наиболее часто в экспедицион­ных поездках участвовали полковник В.И. Федянин, майор П.Н. Логинов, лейтенант И.Г. Прозоров, научные сотрудники М.Л. Берменсон, М.К. Назарова, П.И. Рыбин, Л.А. Юрова, Ю.А. Скотников, Л.Ф. Семихина и другие. Можно уверенно сказать, что собирательская деятельность музея в военные годы была наиболее продуктивной в пополнении собрания музея бес­ценными реликвиями воинской славы. За период 1941-1945 гг. музеем из различных источников бы­ло получено почти 99 тысяч документальных и вещественных памятников, составляющих основу его коллекции. Многие из собранных экспонатов являются военными историческими раритетами. Именно на этот период приходится и значительная часть уникальных трофейных поступлений. В сложное военное время, в коллективе ни на один день не прекращалась научно-исследовательская работа, нацеленная на все­стороннее изучение и научное описание музей­ных предметов, разработку экспозиций и выста­вок, составление картотеки «Хроники Великой Отечественной войны», составлении оператив­но-тактических схем и хронологических карт совместно с офицерами Генерального штаба и Военной академии им. М.В. Фрунзе. Собранные на фронтах материалы использо­вались в фондовых выставках, включались в экспозицию музея по Великой Отечественной войне. Широко создавались передвижные вы­ставки, с которыми сотрудники музея выезжали на фронты, работали на призывных пунктах, во­кзалах, через которые воинские эшелоны шли на фронт. Часть передвижных выставок создавалась специально для экспонирования в составе агит­бригад, отправляемых на фронты автомашинами или агитпоездами. В состав таких агитбригад кроме сотрудников музея включались известные артисты, ученые, писатели и литераторы. Экскурсионно-массовая работа музея заключа­лась, главным образом, в организации экскурсий по темам экспозиции музея. Ведь большинство музеев Москвы были закрыты, поэтому ЦМКА, который постоянно пополнялся экспонатами с фронта, пользовался большой популярностью у бойцов, командиров и гражданского населения. Сотрудники ЦМКА у Бранденбургских ворот. Май, 1945 г. За личный вклад в разгром немецко-фашистских захватчиков многие офицеры музея были представлены к награждению медалью «За победу над Германией в Великой Отечественной войне 1941-1945 гг.». Среди них: гвардии под­полковник интендантской службы С.А. Сонин, майоры П.Н. Логинов, П.А. Зубанов, И.П. Роздорожный, Е.Г. Белоусов, Д.И. Бердников, М.А. Волков, И.А. Корнеев, капитаны В.К. Житенев и И.М. Демин, старший лейтенант И.Г. Прозоров. Великая Отечественная война явилась суровой проверкой деятельности музея, всех его сотрудни­ков. Эту проверку они выдержали с честью. Кол­лектив музея успешно выполнил возложенные на него задачи. Были сохранены для грядущих поко­лений тысячи военно-исторических памятников, приумножены фонды вещественными и докумен­тальными источниками, отражающими мужество и героизм советских воинов в борьбе с врагом, накоплен богатейший опыт патриотического воспита­ния бойцов, командиров и гражданского населе­ния в условиях войны. СТАНОВЛЕНИЕ ЦЕНТРА МУЗЕЙНОЙ РАБОТЫ В ВООРУЖЕННЫХ СИЛАХ (1946-1964 гг.) В истории и деятельности Центрального музея Красной Армии послевоенного периода можно условно выделить два крупных этапа: Первый – 1946-1956 гг. и второй – 1957-1964 гг. На первом этапе, несмотря на формальное преобразование музея (с ноября 1944г.) в самостоятельное культурно-просветительное учреждение, фактически он оставался отделом ЦДСА им. М.В.Фрунзе и экспозиция, служебные, фондовые помещения оставались на прежних территориальных площадях первого этажа. Второй этап характеризуется значительным расширением объема решаемых задач, развитием и совершенствованием основных направлений военно-музейной работы, увеличением объема потенциала фондовых коллекций. Фрагмент экспозиции ЦМКА. 1948 г. Основными направлениями деятельности музея в послевоенный период являлись: - повышение организационно-методической роли и координационной работы в музеях армии и флота; - развитие и совершенствование научно-исследовательской экспозиционно-выставочной, пропагандистско-массовой и фондовой работы; - расширение масштабов выставочной работы в войсках; -преодоление последствий культа личности И.В.Сталина в военно-музейном деле; -развитие сотрудничества с военными зарубежными музеями; -совершенствование материально-технической базы и организационно-штатной структуры; -разработка научной концепции создания экспозиции музея Вооруженных Сил для новых залов строящегося здания. В марте 1947 г. была осуществлена плановая проверка работы музея комиссией Глав ПУ ВС СССР. В выводах комиссия рекомендовала: разработать Положение о ЦМСА, развивать и совершенствовать НИР, фондовую, экспозиционную, выставочную и экскурсионную работу, усилить связь с окружными Домами офицеров, музей не использует издательскую деятельность, отсутствует солидный путеводитель и др. Герои Советского Союза слушатели Академии бронетанковых войск у Знамени Победы в ЦМКА. 1949 г. Для того чтобы превратить Музей в подлинно центральное музейное учреждение Вооруженных Сил СССР комиссия предложила: 1. Изменить название Музея и в дальнейшем именовать ЦМВС СССР. 2.Отвести для Музея иное помещение, которое позволило бы развернуть его, как ЦМВС СССР. 3.Утвердить Положение о ЦМВС СССР. 4.Подобрать и утвердить при начальнике Музея Ученый Совет. 5. Для укрепления научного руководства Музеем укрепить его высококвалифицированными офицерами – научными работниками, имеющими ученые степени не менее чем «кандидат исторических наук». Экспозиция ЦМКА. 1950 г. После создания при Музее Методического Совета с 17 мая 1956 г. ведущие специалисты приглашались для оказания методической и практической помощи при создании окружных музеев, проводилась организационно-методическая работа, участвовали в консультационной работе с писателями, художниками, кинорежиссерами, журналистами и диссертантами, музейными специалистами краеведческих музеев и комнат боевой славы. Отмечая масштабы методической работы ЦМСА, следует отметить, что только в период подготовки к 20-летию Победы над фашистской Германией сотрудниками музея в 1963 году была оказана помощь консультациями и материалами в создании 120 комнат боевой славы и музеев воинских частей, 950 школьным музеям, 80 краеведческим, мемориальным и народным музеям, 5 воинским музеям за рубежом. В апреле 1957 года через МИД СССР Президент Ассоциации музеев вооружения и военной истории (ИАМАМ), директор Королевского Датского музея-арсенала оружия господин Паульсен направил официальное приглашении для участия делегации военных музеев Советского Союза в работе Первого Конгресса с 22 по25 мая 1957 года в г. Копенгаген. Состав военной делегации тщательно подбирался Глав ПУ СА и ВМФ и рассматривался в секретариате ЦК КПСС. Филиал ЦМКА – Дом-музей командного пункта Западного фронта, г. Юхнов. 1951 г. Завершая краткий обзор событий и характеристику деятельности коллектива музея в послевоенный период, отметим еще одно важное решение. Судьбоносное значение до сегодняшних дней сохраняет Докладная Записка – Письмо руководства ЦМСА Министру обороны СССР маршалу Советского Союза Г.К.Жукову. В письме была обоснована просьба возбудить ходатайство перед Советом министров СССР о строительстве или предоставлении музею отдельного здания (помещения) площадью 10 – 15 тысяч квадратных метров. В архиве Музея хранится это письмо с резолюцией Г.К.Жукова – «СОГЛАСЕН. 25 февраля 1957 г.». Задание на проектирование нового здания было поручено Центральному Военпроекту КЭЧ МО СССР. Строительство осуществлялось на территории парка ЦДСА им. М.В.Фрунзе и было завершено к 8 мая 1965 года. ВОСХОЖДЕНИЕ НА НОВЫЕ ВЫСОТЫ (1965-1990 гг.) Перед открытием нового здания музея. Май. 1965 г. 8 мая 1965 г. – памятная дата в культурной жизни Вооруженных Сил всей страны. В канун 20-летия Победы над фашистской Германией Центральный музей Вооруженных Сил СССР был представлен в новом здании. Созданный совместным трудом музейных работников и строителей, ЦМВС явился самым крупным в стране военно-историческим музеем, открытым в первое послевоенное десятилетие. Экспозиционная площадь музея увеличились в пять раз. В соответствии с перспективными, годовыми и месячными планами сотрудники музея только в 1965-1967 гг. совершили до 30 экспедиций для выявления материалов, имеющих музейную ценность. Было собрано в эти годы около 35 тыс. предметов, многие из них явились уникальными реликвиями. Торжественное открытие нового здания музея. Выступает генерал армии А.А. Епишев. 8 мая, 1965 г. Осуществлялись работы по завершению ввода в строй новых хранилищ музея. В 1966 г. был создан кинофотофонд, открытый фонд стрелкового вооружения, в 1967 г. – открытый фонд живописи. Обогатилась новыми образцами экспозиция военной техники на открытой площадке. Установлено в течение года десять артсистем, БМ-13 («Катюша»), танк Т-28. Рассказ о комплектовании фондов необходимо дополнить материалами о собирательской работе по созданию коллекции, посвящённой афганским событиям. В октябре 1989 г. ЦМВС получил в свой фонд большую коллекцию – музей гвардейского Краснознамённого ордена Суворова 3 степени парашютно-десантного полка, которым в Афганистане командовал Герой Советского Союза полковник В.А. Востротин. Передача материалов, включающих 1 250 единиц хранения, состоялась в Термезе, куда выезжали наши сотрудники Л.В. Горбачёва и Р.Х. Чибисова. Работа по совершенствованию экспозиции шла на основе тематико-экспозиционного плана, который был разослан специалистам для изучения и оценки. На него были получены официальные лицензии от 62 научно-исследовательских учреждений, военных академий и музеев. В процессе совершенствования экспозиции план постоянно дополнялся сюжетами по мере сбора, накопления и исследования новых музейных предметов. Новый импульс этому дала проведенная 19-20 января научная конференция, посвященная обсуждению новой, уже значительно дополненной экспозиции. Участники конференции говорили о высоких достоинствах созданной экспозиции: «Она волнует всех и действительно является прекрасным памятником по военной истории». По итогам Всесоюзного смотра Центральный музей Вооруженных Сил СССР был причислен к числу лучших музеев России, о чем свидетельствует врученная ему грамота. Занятия в зале партизанского движения. Апрель, 1966 г. Отмечая достижения по военно-патриотическому воспитанию трудящихся, воинов армии и флота, Президиум Верховного Совета СССР в апреле 1975 г. наградил ЦМВС СССР орденом Красной Звезды. Посещаемость ЦМВС после открытия в новом здании многократно возросла, превышая ежегодно миллион человек. В 1964 г. в соответствии с новым Положением Центральный музей Вооруженных Сил СССР стал в военной музейной сети, оказав практическую помощь в создании музеев большинства военных округов, групп войск и ряда видов Вооруженных сил. Впечатляющее достижение ЦМВС, быстрый рост его популярности и подъем на уровень лучших музеев страны способствовали расширению его международных связей. Встреча на экспозиции музея с Героем Советского Союза вице-адмиралом Г.И. Щедриным. 80-е гг. Приказом начальника музея № 240 от 23 декабря 1971 г. была учреждена Книга почета музея и объявлено решение занести в нее имена первых наиболее заслуженных сотрудников. Это – Т.Н. Андрианова, Б.Н. Знаменский, К.И. Ильбитенко, Л.Б. Крутова, П.Н. Логинов, С.Т. Ясень. Провозглашенная в середине 1980-х годов гласность и начавшаяся перестройка вызвали далеко неоднозначные последствия. Была отменена «Инструкция о порядке подготовке и открытия экспозиции военных музеев и выставок», введенная приказом Министра обороны СССР 1982 г. № 170. Это сняло цензурные ограничения, открыло новый простор для инициативы и реализации творческих возможностей музеев. Расширился доступ ко многим, прежде закрытым архивным фондам. На этой основе были проведены и опубликованы некоторые новые исследования по актуальным вопросам военной истории. Преодолевая трудности, коллектив музея осуществил с учетом новых подходов намеченную реэкспозицию, сохранил верность своим традициям и доверие многочисленных посетителей. В НОВЫХ УСЛОВИЯХ (1991-2009 гг.) Этапным рубежом для ЦМВС, вызвавшем серьёзную корректировку взглядов его руководства на содержание музейной экспозиции в целом, стали события, происходившие в стране в 1991-1993 гг. Распался СССР, произошёл вывод войск из стран ближнего и дальнего зарубежья, началось реформировании Вооружённых Сил. Перед научным коллективом музея возникла задача - разработать соответствующую концепцию, определиться с её архитектурно-художественным решением, наметить размеры экспозиционной площади, собрать необходимый материал об этих событиях и отразить их в экспозиции. В сжатые сроки была создана группа, состоявшая из научных сотрудников музея, которая приступила к этой работе. В день открытия в ЦМВС выставки «50 лет автомата Калашникова».  8 февраля, 1997 г. В центре - дважды Герой Социалистического труда генерал-майор М.Т. Калашников В подготовленной концепции предусматривались: показ новой структуры армии и флота, изменений в их внутренней и внешней функциях, а также введение контрактной службы, новой формы одежды, знаков различия, наградной системы и др. Для сбора материалов научные сотрудники: Леонов С.А., Карпов Н.Д., Сергеева А. А., Савинов А.И. и другие сделали несколько выездов в военные округа и на флоты. Сначала собранный материал был показан на выставке, которая существовала до 1993 г. Затем было принято решение создать постоянную экспозицию в залах №22 и №23. Большой интерес у посетителей вызвали экспонаты, отражавшие миротворческую деятельность Вооружённых сил в т.н. «горячих точках»: Таджикистане, Приднестровье, Северной Осетии и Ингушетии, Абхазии, Югославии и др. Были показаны материалы о лейтенанте Оловаренко Л.В. - первом Герое РФ в Сухопутных войсках, и совершённом им подвиге при отражении нападения бандформирования с территории Афганистана на заставу российских пограничников. В экспозиции также были показаны материалы о подвигах лётчиков-героев РФ - генерал-майора Осканова С.С. и подполковника Оськина О.В. Ценой жизни они не допустили падения своих, потерпевших аварию самолётов на населённые пункты. Главный художник музея А.Г. Лебедев за работой по созданию 
            
           выставки «Православные традиции Российского воинства». Февраль, 1998 г. С 1993 г. появилась возможность ввести в экспозицию музея материалы о дореволюционном периоде истории Вооружённых Сил нашего государства. В это время начались активные контакты музея с русскими эмигрантскими организациями, в том числе с американо-российским обществом «Родина» (США). Успех, прошедшей в 1993 г. в ЦМВС выставки «Россия в двух войнах» во многом повлиял на решение совета старшин «Родины» о передаче большей части предметов военной истории из коллекции общества в постоянное пользование ЦМВС. Эти реликвии, наряду с предметами данного периода, имевшиеся в фондах нашего музея, составили основу постоянной выставки «Возвращённые реликвии русской армии и флота» (1996 г.). Выставка, с рядом изменений, экспонировалась в залах №2 и №3 до 2007 г. В 2001 г. при минимуме средств, во многом за счёт энтузиазма сотрудников НЭО В.И. Семченко, В.В. Кузьмина, А.О. Морозовой, создаётся экспозиция в зале №1, посвящённая истории Вооружённых Сил нашей страны с эпохи средневековья до начала ХХ века. Она просуществовала до начала капитального ремонта залов 1-го этажа в 2007 г. Передача экспонатов в фонды музея. Слева направо: И.Н. и Л.Н. Берзарины, сотрудники отдела фондов В.А. Богданович, О.С. Толстова-Бобкова, И.Д. Баранова. 1999 г. В последующие годы экспозиция залов современного развития Вооружённых сил была пополнена большим количеством материалов об участии Вооружённых Сил РФ в восстановлении конституционного строя в Чеченской республике и при проведении ими контртеррористической операции в Северо-Кавказском регионе. Для сбора материалов об этих событиях заместитель начальника музея по научной работе Печень Н.А. побывал в местах, где проходили боевые действия, и собрал определённое количество экспонатов. В том числе связанных с Героями РФ генералами Г.Н. Трошеве и Шаманове В.А, морскими пехотинцами, героически действовавшими при штурме г. Грозного, о тех, кто отстоял Дагестан от вторгшихся банд Басаева и Хаттаба и др. Эти музейные предметы вызывали и продолжают вызывать сегодня большой интерес посетителей. Комплекс, посвященный подвигу десантников 6-й ПДР 104-го парашютно-десантного полка псковской воздушно-десантной дивизии В феврале 2000 г. личный состав 6-й роты 104 ПДП Псковской дивизии ВДВ совершил беспримерный подвиг, приняв неравный бой с почти двухтысячной группировкой чеченских незаконных вооружённых формирований в районе высоты Урус-- Керт (Чечня). В августе этого же года трагически погиб экипаж АПРК «Курск», выполнив до конца задачу во время проведения учений в Баренцевом море. Вышли указы Президента РФ, которыми ЦМВС предписывалось отразить эти события в специально созданном зале Ратного подвига. Работники музея Тихомирова О.В., Карпов Н.Д., Кустов А.В. и др. побывали в семьях моряков и десантников, получили от них материалы, которые вместе с теми, которые с помощью Главного управления воспитательной работы были переданы из войск, составили основу новых музейных экспозиционных комплексов. Творчески подходя к совершенствованию экспозиции залов советского периода развития Вооружённых Сил, работники НЭО в 2004 г. сочли необходимым уменьшить количество экспонируемых предметов, отражающих участие прославленных фронтовиков в восстановлении народного хозяйства страны. На их месте были размещены новые материалы о развитии различных родов войск в послевоенные годы. В результате в залах №19-20 были размещены музейные комплексы о воздушно-десантных войсках, военно-космических силах, войсках противохимической защиты и др. Фрагмент экспозиции зала №22 «Вооруженные Силы РФ» В 2006-2007 гг., в связи со сменой музейного оборудования в залах №19-21 в экспозицию были внесены ещё более радикальные изменения. В подготовительный период научные сотрудники Черушев Н.С., Пахомова Е.И, Кожин С.В., Сергеева А.А., Зайцев В.А., Дементьев А.Н. провели научную проработку музейных фондов, наладили деловые связи со многими частными коллекционерами, и ведущими конструкторами отечественного оборонного комплекса. В результате были отобраны и вошли в экспозицию материалы по новой тематике, в том числе об участии Вооружённых Сил Советского Союза в локальных войнах: Корее, Вьетнаме, Египте, Сирии, Алжире, Кубе, Анголе и др., был существенно расширен комплекс материалов по участию советских войск в афганской войне. При проведении этой работы начальник НЭО полковник Семченко В.И. и старший научный сотрудник Савинов А.И. разработали и использовали на практике прогрессивные методы построения экспозиции, применения новых монтажных материалов. Благодаря им, после проведения соответствующего тендера, к сотрудничеству были привлечены фирмы, которые представили наиболее удачные образцы музейного оборудования. В дальнейшем в ходе реэкспозиции в музее использовались интерактивные методы подачи музейных предметов. При отражении тех или иных событий применялись элементы театрализации, новые - аудио и видео техника, шумовые эффекты и т.д. Раздел экспозиции, посвященный событиям в Южной Осетии в 2008 г. В последующие годы коллектив музея активно реагировал на события, связанные с реформированием Вооружённых Сил РФ, появлением на их вооружении новых видов оружия, боевой техники и средств защиты личного состава. Их образцы оперативно вводились в соответствующие музейные комплексы. В августе 2008 г. Грузия совершила акт агрессии против российских миротворцев, размещённых в Южной Осетии и мирных жителей этой республики. На месте ведения боевых действий и в республике Абхазии побывал старший научный сотрудник Афанасьев В.А., который пополнил фонды и постоянную экспозицию музея интересными материалами о Героях Р.Ф. майоре Ветчинове Д.В., подполковнике Тиммермане К.А., солдатах и офицерах удостоенных только что введенных новых наград – ордена и медали Святого Георгия. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Контактная информация Экспонаты Контактная информация Федеральное государственное бюджетное учреждение культуры и искусства "Центральный музей Вооруженных Сил Российской Федерации" Министерства обороны Российской Федерации (ФГБУ "ЦМВС РФ" Минобороны России) 129110, г.Москва, ул.Советской Армии, д.2, стр.1 E-mail: cmvs@mail.ru Режим работы музея: Ср - Вс - с 10:00 до 17:00 Экскурсионное бюро: +7 (495) 681-6303 Факс: +7 (495) 681-4763 Список телефонов должностных лиц музея: Директор музея Никонов Александр Константинович +7 (495) 681-1880 (секретарь) Заместитель директора музея Гладких Евгения Анатольевна +7 (495) 681-3907 Заместитель директора музея по безопасности и режиму Золоторев Евгений Борисович +7 (495) 681-7674 Заместитель директора музея по МТО Парфенов Игорь Александрович +7 (495) 684-3409 Заместитель директора музея (по экспозиционной и выставочной работе) Лукин Владимир Витальевич +7 (903) 700-8491 Главный научный сотрудник музея Сабуров Леонид Давыдович +7 (495) 681-4652 Главный научный сотрудник музея Афанасьев Владимир Анатольевич +7 (495) 681-2333 Ученый секретарь Породина Елена Александровна +7 (495) 681-2333 Специалист по кадрам Евтеев Николай Александрович +7 (495) 681-5480 Начальник юридического отделения Божкова Елена Владимировна +7 (495) 681-8363 доб. 144 Начальник научно-экспозиционного отдела Семченко Владимир Иванович +7 (495) 631-3588 Начальник отдела фондов (главный хранитель) Котикова Валентина Юрьевна +7 (495) 681-7735 Начальник выставочного отдела Морозова Анна Олеговна +7 (495) 631-3627 Начальник научно-просветительного отдела Каминская Людмила Анатольевна +7 (495) 681-7635 Начальник отдела по военно-патриотической работе Лазарева Елена Александровна +7 (495) 681-8363 доб. 105 Начальник научно-выставочный отдела(вооружения и техники) Солдатов Сергей Николаевич +7 (495) 681-8363 доб. 127 Начальник отделения (информационного обеспечения) Кузнецов Михаил Иванович +7 (495) 681-8363 доб. 911 Проезд: 1. Ст. метро "Достоевская" , выход в город на ул. Селезневская - из метро направо - по левой стороне здание Центрального академического театра Российской Армии. После светофора повернуть налево - на ул.Советской Армии. По правой стороне улицы Советской Армии - большое серое здание с флагами и надписью "Центральный музей Вооруженных Сил". 2. Ст. метро "Новослободская" , троллейбус №15 - до остановки "Центральный музей Вооруженных Сил" или 15 мин. пешком - из метро налево - по левой стороне улицы Селезневская в сторону Суворовской площади. По правой стороне улицы Советской Армии - большое серое здание с флагами и надписью "Центральный музей Вооруженных Сил". 3. Ст. метро "Цветной бульвар" , троллейбус №13 - до остановки "Центральный музей Вооруженных Сил" или 15 мин. пешком - из метро налево - по левой стороне улицы Цветной бульвар в сторону моста, далее пройти через бульвар до Суворовской площади и вдоль этой улицы дойти до улицы Советской Армии. По правой стороне - большое серое здание с флагами и надписью "Центральный музей Вооруженных Сил". ФИО * Телефон * Электронный адрес Кому * Директор музея Заместитель директора музея по МТО Заместитель директора музея Заместитель директора музея (по экспозиционной и выставочной работе) Заместитель директора музея по безопасности и режиму Главный научный сотрудник Ученый секретарь Специалист по кадрам Начальник юридического отделения Начальник научно-экспозиционного отдела Начальник отдела фондов (главный хранитель) Начальник выставочного отдела Начальник научно-просветительного отдела Научный редактор Текст сообщения: * Введите символы,  изображённые на картинке: * обновить изображение #alx_feed_back_default_FID1{
	width: 60% !important;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_error_block
{
	background-color:#ffffff;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_error_list
{
	color:#8E8E8E;
	font-size:12px;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_title_error
{
	color:#A90000;
	font-size:12px;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_mess_ok
{
	font-size:12px;
	color:#963258;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_name
{
	font-size:12px;
	color:#000000;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_hint
{
	font-size:10px;
	color:#000000;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_inputtext_bg input,
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_inputtext_bg textarea,
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_inputtext_bg select,
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_filename,
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_file_button_bg
{
	font-size:12px;
	color:#727272;
	font-family:tahoma;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_file_input_add
{
	font-size:12px !important;
	color:#727272;
}
#alx_feed_back_default_FID1 .alx_feed_back_form_feedback_poles .alx_feed_back_form_required_text
{
	color:red;
} © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Официальная символика Экспонаты Официальная символика ОПИСАНИЕ геральдического знака — эмблемы Министерства обороны Российской Федерации Эмблема Министерства обороны Российской Федерации – изображение серебряного, увенчанного короной двуглавого орла с распростертыми крыльями. В правой лапе орла – меч, в левой – дубовый венок. На груди орла – красный, треугольный, вытянутый книзу щит со штоком, восходящим к короне. В поле щита – всадник, поражающий копьем дракона. ОПИСАНИЕ геральдического знака — эмблемы декартамента культуры Министерства обороны Российской Федерации ОПИСАНИЕ геральдического знака — эмблемы Министерства культуры Российской Федерации Золотой двуглавый орел с поднятыми распущенными крыльями, увенчанный двумя малыми коронами и над ними — одной большой короной, соединенными лентой. На груди орла — красный щит, края которого окаймляют серебряную лиру. На нижней части лиры — золотые, перекрещенные диагонально кисть и перо. ОПИСАНИЕ геральдического знака — эмблемы Центрального музея Вооруженных Сил Российской Федерации Федеральное государственное бюджетное учреждение культуры и искусства "Центральный музей Вооруженных Сил Российской Федерации" Министерства обороны Российской Федерации (ФГБУ "ЦМВС РФ" Минобороны России) Эмблема представляет собой: малая эмблема - золотое изображение ключа на диагонально перекрещенных свитке и мече острием вниз; в верхней части ключа - капитель, увенчанная шлемом и обрамленная фигурной скобой; в нижней части ключа - двусторонний бородок с прорезями  в виде пятилучевой звезды с правой стороны и креста - с левой; средняя эмблема - изображение малой эмблемы в красном геральдическом щите (щит фигурный с двумя завитками в головной части, заостренный в оконечности, с боковыми сторонами, расширенными и закругленными в нижней части); большая эмблема (герб) - изображение средней эмблемы, обрамленнной золотым пальмовым венком, заостренным кверху и обвитым дубовой гирляндой. В верхней части венка - эмблема Вооруженных Сил (золотой двуглавый орел с распростертыми крыльями, держащий в правой лапе меч, а в левой - лавровый венок. на груди орла расположен щит, увенчанный короной. на щите на красном поле - всадник, поражающий копьем дракона), в нижней части - стилизованный золотой бант. Эмблема может исполняться в одноцветном изображении. Разработал - Храпков Владимир Борисович . © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. Участников церемонии приветствовал ректор Академии генерал-майор юстиции А.М.  Багмет, старший инспектор отдела учебной работы управления учебной и воспитательной работы Следственного комитета Российской Федерации С.Н. Павлов, представители руководства и профессорско-преподавательского состава Академии. Они пожелали будущим лейтенантам запаса быть образцом воинской чести и доблести, достойно защищать интересы Российской Федерации, права и свободы граждан России. В заключении праздника гости церемонии познакомились с экспозицией музея. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Залы Открытая площадка Виртуальная экскурсия Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация «Флаг главнокомандующего армией и флотом» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспозиция Залы Экспонаты Залы В залах музея представлено около 15 тысяч экспонатов, раскрывающих историю Вооруженных Сил нашей страны: фотографии, документы, награды, оружие, личные вещи солдат, офицеров, прославленных военачальников. Основная часть экспозиции занимает 24 зала общей площадью 5000 кв.м. Экспозиция создана творческим коллективом научных сотрудников музея. Материалы располагаются в хронологическом порядке по следующей тематике: История Русской армии и флота до 1917 г. (1 - 3-й залы); Красная Армия в период Гражданской войны и иностранной военной интервенции (4 - 6-й залы); Рабоче-крестьянская Красная Армия и Флот на страже безопасности СССР (7 - 8-й залы); Вооруженные силы в период Великой Отечественной войны (9 - 18-й залы); послевоенная история Советских Вооруженных Сил (19 - 21-й залы); Создание и развитие Вооруженных Сил Российской Федерации (22 - 23-й залы, 24-й зал является выставочным). Первый этаж. (Нажмите на номер зала чтобы узнать больше) Второй этаж. (Нажмите на номер зала чтобы узнать больше) © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 17.01.2018 «Флаг главнокомандующего армией и флотом» Неутраченная реликвия В знамённом фонде музея хранится необычный корабельный флаг. В учётной книге фонда он значится как: «Флаг главнокомандующего армией и флотом». Предмет поступил в музей 15 августа 1945 года из Белграда. Флаг представляет собой прямоугольное белое полотнище размерами 121х75 см. с диагональным синим крестом – Андреевский флаг, с крепостным флагом (гюйсом), размерами 55х33 см. поверх него в центре. Флаг изготовлен из шерстяной ткани (предположительно флагдук,  традиционно используемый для пошива корабельных флагов и вымпелов) не фабричным способом. Все элементы флага трёх цветов (красный, синий и белый) являются отдельными фрагментами, соединёнными вместе, причём гюйс вшит в соответствующее по размеру отверстие прямоугольной формы, сделанное в центре основного полотнища. Он выполнен в соответствии со стандартами и традициями, принятыми для корабельных флагов. Одна из сторон полотнища является шкаториной, представляющей собой край, усиленный прочной  льняной тканью с прошивкой, в верхней части которой имеется заштукованная прорезь. Шкаторина оснащена  ликтросом (верёвкой), нижний конец которого образует петлю для крепления к снастям такелажа, для подъёма и опускания флага. Ткань полотнища истончена, имеются множественные сквозные разрывы по всему полю, в верхнем правом углу утраты синей шерстяной ткани креста. Флаг подвергался реставрации, так как все разрывы ткани укреплены, а утраты восполнены синим шёлком. При тщательном визуальном изучении предмета в сентябре 2017 года возникло предположение, что данный флаг является флагом Главнокомандующего Русской Армией генерала П.Н. Врангеля. Этот флаг был поднят на мачте крейсера «Генерал Корнилов» во время эвакуации Русской Армии и беженцев 2 ноября 1920 года из Севастополя. Обоснование данного тезиса основывается на следующих аргументах: 1.История флага . Впервые флаг с таким рисунком появился в Российском Императорском Флоте в 1855 году и был Высочайше утверждён 16 июля этого же года. Поднимать его имели право Главные начальники Приморских областей и Главнокомандующие войсками, имеющие под своим начальством морские силы. С 12 июля 1865 года назначение флага изменилось. Впоследствии приказом по Морскому ведомству от 7 декабря 1903 года такой флаг имели право поднимать Главнокомандующие флотом, или Главнокомандующие войсками, если последние имели под своим начальством и морскую часть. Флаг был отменён 16 декабря 1917 года, уже после  прихода к власти большевиков. В апреле 1920 года П.Н. Врангель принял пост главнокомандующего Вооружёнными Силами Юга России (с мая 1920 года - Русская Армия), в подчинении которого находились и морские силы: корабли и суда Черноморского флота, сохранившие верность Белому движению. Таким образом, при нахождении Врангеля на корабле в качестве Главнокомандующего, согласно существовавшему до 1917 года статуту, он имел право поднимать на корабле такой флаг. В армиях Белого движения старались чтить прежние традиции, и Врангель, являясь Главнокомандующим Русской Армией, мог получить этот флаг в качестве корабельного. 2. Особенности изготовления флага . Данный флаг, хотя и сшит в соответствии со стандартами, принятыми для корабельных флагов Российского флота, исполнен достаточно грубо. Логично предположить, что подобного флага дореволюционного изготовления в Крыму и Севастополе в 1920 году могло не оказаться. Скорее всего, так и было, поскольку флаг данного типа был достаточно большой редкостью даже для Императорского флота. Однако, в связи с предполагаемым присутствием Врангеля на одном из кораблей во время планировавшейся эвакуации Русской Армии из Крыма, этот флаг по распоряжению самого Врангеля (либо кого-то из чинов его штаба) мог быть оперативно изготовлен в Севастополе в том же 1920 году. Причем изготовлен в спешке, о чём свидетельствует его качество. 3. Повреждения . Некоторые дефекты, такие как значительно повреждённый свободный край, характерны для флага, используемого по прямому назначению, то есть поднимаемого на корабле на сравнительно непродолжительный период (не более года). Флаг использовался с ноября 1920 по октябрь 1921 года. Вначале он был поднят на крейсере «Генерал Корнилов». После прихода крейсера в Константинополь Врангель перешёл на борт яхты «Лукулл» в декабре 1920 года, «11 декабря в 11 часов 50 минут Главнокомандующий, простившись с офицерами и командой крейсера «Генерал Корнилов», съехал с крейсера на яхту (посыльное судно) «Лукулл», куда и перенес свой флаг». 15 октября 1921 года яхта «Лукулл» затонула в Босфоре в результате полученных повреждений от столкновения с итальянским пассажирским пароходом «Адрия». Врангель с супругой и адъютантом сошёл с яхты незадолго до её гибели. После этого происшествия присутствие П.Н. Врангеля на каком либо корабле не отмечено, что свидетельствует о том, что флаг Главнокомандующего Русской армией использовался не более одного года. 4. Источник, поступления флага . До 1945 года в числе других реликвий Белого движения и Русской армии этот флаг хранился в Русской церкви (Храм Святой Троицы) в Белграде. П.Н. Врангель скончался в Брюсселе в 1928 году,  и, согласно его завещанию, останки были перезахоронены в 1929 году в Русской церкви в Белграде. В 1944 году Белград был освобождён от немецких захватчиков соединениями Красной Армии. В 1945 году эти реликвии были вывезены в СССР, часть из них, в том числе и этот флаг, поступила в Центральный музей Красной Армии, впоследствии ЦМВС РФ. 5. Книга В. Х. Даватца . В 1926 году в Белграде была издана книга В. Х. Даватца. В качестве приложения в конце книги приведён «Полный список знамён и регалий Русской армии, хранящихся в русской церкви в Белграде». Данного флага в «Списке» не значится. Однако изучение списка показывает, что в церкви к 1926 году сохранялись коллективные воинские символы, такие как: знамёна, древки знамён, навершия знамён, знамённые ленты и т.п. Флаг, о котором идёт речь, фактически являлся должностным, то есть, с некоторой натяжкой его можно назвать личным флагом, и вполне возможно, что после того, как П.Н. Врангель покинул борт яхты «Лукулл», он был спущен и мог храниться в штабе. Либо оставлен Врангелем среди личных вещей и поступил в церковь уже после кончины генерала. 6. Свидетельства очевидцев . Описания флага, или чёткие фотографии крейсера «Генерал Корнилов» того периода отсутствуют. Однако существуют упоминания о  подъёме флага Главнокомандующего  на мачте крейсера после того, как Врангель и его штаб поднялись на борт корабля 2 ноября 1920 года перед его уходом из Севастополя. Так же есть свидетельство самого Врангеля, днём 2 ноября: «В 2 часа 40 минут мой катер отвалил от пристани и направился к крейсеру "Генерал Корнилов", на котором взвился мой флаг. С нагруженных судов неслось "ура"». 7. Церемония похорон барона Врангеля в Брюсселе . В описании церемонии похорон отмечен «…гроб, покрытый значком Главнокомандующего и национальным флагом…», также на одной из фотографий, запечатлевшей эту печальную церемонию, виден гроб, покрытый флагом, причём, хорошо просматриваются его детали, которые полностью совпадают с деталями нашего флага. Вышеперечисленное позволяет сделать вывод о том, что рассматриваемый флаг действительно является флагом Главнокомандующего Русской Армией барона П.Н. Врангеля. Именно под этим флагом, поднятым на мачте крейсера «Генерал Корнилов», остатки Русской Армии и беженцы покидали Крым в ноябре 1920 года. Этим же флагом был покрыт гроб Врангеля во время церемонии его похорон 22 июля 1928 года в Брюсселе. Таким образом, ещё один флаг, хранящийся в нашем музее, перестал быть безымянным предметом с «инвентарным номером». Напротив, можно говорить о возвращении реликвии, значение которой для Отечественной истории и русских людей сложно переоценить. Фотогалерея ID: 1619 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Музейные праздники Экспонаты Музейные праздники Уважаемые посетители! Приглашаем вас на традиционные музейные праздники, которые проводятся: 9 мая – в День Победы 18 мая – в Международный день музеев 1 июня – в Международный день защиты детей Для участников и гостей праздника организуются экскурсии по залам музея, угощение кашей из полевой кухни, различные концертные программы, встречи с ветеранами. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция художественных открыток .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Экскурсии Экспонаты Экскурсии и тематические занятия Уважаемые посетители! Музей предлагает следующие экскурсии, интерактивные занятия, квест-игры. Экспозиция музея ориентирована на посетителей различных возрастных категорий. Экскурсии, интерактивные занятия, квест – игры проводятся с учетом возраста экскурсантов: для учащихся младших, средних, старших классов, студентов, взрослой аудитории. Обзорные экскурсии по залам музея. Продолжительность: - для школьников 1-8 классов – 1 час. - для старших школьников, студентов, взрослой аудитории - 1 час.30 минут Тематические экскурсии. Продолжительность – 45 минут. «История Русской армии и флота с ХIV до начала ХХ века». «Первая мировая». «История Гражданской войны». «Реформы РККА в 1920-1930 гг. » . «Великая Отечественная война». «Вооруженные Силы СССР. 1946-1991 годы». «История Вооруженных Сил Российской Федерации» (1992 год по настоящее время). «Площадка вооружения и техники» Комплексные экскурсии. Продолжительность – 45 минут. «Московская битва»: 10 зал + интерактивное занятие «Оружие Победы». «Сталинградская битва»: 12 зал + интерактивное занятие «Оружие Победы». «На войне маленьких не бывает»: экскурсия + документальный фильм в зале музейной педагогики.) Интерактивные занятия в зале музейной педагогики. Продолжительность – 45 минут. «Оружие Победы». На интерактивном занятии «Оружие Победы» вы познакомитесь с историей создания и боевого применения стрелкового оружия периода Великой Отечественной войны, а также получите возможность подержать в руках знаменитый револьвер системы Наган, трехлинейную винтовку Мосина и целый ряд других образцов, ставших легендой. Все экспонаты можно брать в руки, фотографироваться и отсылать фото друзьям. «Родина награждает отважных». На интерактивном занятии «Родина награждает отважных» вас познакомят с основными вехами в развитии советской наградной системы, будут представлены основные боевые ордена, рассказана история их создания и интересные случаи награждения. Кроме того, вы увидите редкие фотографии из фондовых архивов Центрального музея Вооруженных Сил. Квест-игры. Продолжительность – от 45 минут до 1 часа. «С русским воином через века». На квест – игре « С русским воином через века» вы в увлекательной форме познакомитесь с историей развития Вооруженных Сил нашей страны, начиная с воинов Древней Руси. Пройдя дорогами русского воина вам продемонстрируют реликвии Русской, Императорской, Вооруженных Сил Юга России, Русской Армии (Врангель), антибольшевистских сил Сибири, Дальнего Востока, Красной и Советской армий XIX - XX веков – награды, предметы формы одежды, оружие воинов Отечества. « Дорогами второй мировой». (квест для любителей оружия) На экскурсии « Дорогами второй мировой» вы познакомитесь с различными видами стрелкового вооружения Красной Армии, ее союзников и противников. Экскурсия проводится с элементами квеста, в ходе которого вам предстоит отыскать тот или иной вид стрелкового вооружения. «Между небом и землей». (квест для любителей тяжелой техники и самолетов). На квест – игре «Между небом и землей» вы познакомитесь с различными видами вооружения Российской армии представленными на площадке военной техники. В музее проходит олимпиада «Парки. Музеи. Усадьбы». Вход для участников б е с п л а т н ы й, при наличии анкеты участника.!!! © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Залы Открытая площадка Виртуальная экскурсия Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспозиция Залы Экспонаты Залы В залах музея представлено около 15 тысяч экспонатов, раскрывающих историю Вооруженных Сил нашей страны: фотографии, документы, награды, оружие, личные вещи солдат, офицеров, прославленных военачальников. Основная часть экспозиции занимает 24 зала общей площадью 5000 кв.м. Экспозиция создана творческим коллективом научных сотрудников музея. Материалы располагаются в хронологическом порядке по следующей тематике: История Русской армии и флота до 1917 г. (1 - 3-й залы); Красная Армия в период Гражданской войны и иностранной военной интервенции (4 - 6-й залы); Рабоче-крестьянская Красная Армия и Флот на страже безопасности СССР (7 - 8-й залы); Вооруженные силы в период Великой Отечественной войны (9 - 18-й залы); послевоенная история Советских Вооруженных Сил (19 - 21-й залы); Создание и развитие Вооруженных Сил Российской Федерации (22 - 23-й залы, 24-й зал является выставочным). Первый этаж. (Нажмите на номер зала чтобы узнать больше) Второй этаж. (Нажмите на номер зала чтобы узнать больше) © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Музей Войск противовоздушной обороны Начальник музея: Кнутов Юрий Альбертович Тел.: +7 (498) 665-1373 Тел.: +7 (498) 665-4138 Адрес: Московская область, г. Балашиха, микрорайон Заря,улица Ленина, д. 6 Сайт учреждения: www.mvpvo.ru | Виртуальный тур © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты О Бункере Адрес: ЗАО "ФОП "ИЗМАЙЛОВО"  105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Схема проезда Ссылка на Яндекс.Карту E-mail: mail@fop.su , sbunker@mail.ru Бункер Сталина Приглашаем посетить наш музей предварительно записавшись по тел : 8-499-166-67-68; 8-916-518-23-72 или по эл. почте : sbunker@mail.ru . Обращаем Ваше внимание что посещение нашего музея осуществляется только группами. График работы с 10-00 до 18-00 вых. суб. воск. Исторический музейный комплекс «Запасной командный пункт Верховного Главнокомандующего Красной Армии И.В. Сталина периода Великой Отечественной войны 1941-1945 гг.» в Измайлове («Бункер Сталина») является общественным филиалом Центрального музея Вооруженных Сил. Комплекс был создан и открыт для посетителей в 1996 году. Этому предшествовала большая реставрационная работа, которую провело «Физкультурно-оздоровительное предприятие «Измайлово». Создание данного объекта относится к 30-м годам ХХ столетия. Его строительство являлось частью государственной программы обеспечения обороноспособности СССР. Объект соединен 17-ти километровой подземной дорогой с центром Москвы. В качестве маскирующего предмета был выбран стадион. В средствах массовой информации было объявлено: «Для обеспечения соответствующего проведения спартакиады, построить в городе Москве центральный стадион СССР. При строительстве стадиона исходить из сооружения зрительных трибун не менее как на 120 000 нумерованных мест и достаточного количества различного рода физкультурных сооружений вспомогательного значения учебного и массового пользования. При проектировке предусмотреть постройку во вторую очередь Дворца физической культуры с научными учреждениями, академией, институтом». Для постройки Всесоюзного физкультурного комплекса был отведен участок, расположенный в «Измайловском зверинце» по следующим границам: с юга – Измайловской шоссе, граничащее с зеленым массивом Измайловского парка культуры и отдыха, с севера – Стромынское шоссе, с запада – окружная железная дорога, с востока – село Измайлово и восточная граница Серебряного острова с прудами. Основным объектом ФВК являлся стадион с трибунами на 120 000 мест для сидения и максимальным количеством мест для стояния, который создавал возможность для организации массовых мероприятий. Трибуна в плане должна иметь вид симметричного неравностороннего шестиугольника и состоять из нижнего партера на 36 800 человек, верхнего партера на 22 000 человек и балконов на 70 200 человек. CТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ В МУЗЕЕ «БУНКЕР СТАЛИНА» Для российских граждан Взрослые – 600 р. Минимальная группа для взрослых - 10 чел. - 6000 руб. Школьники, пенсионеры, студенты - 200 руб. Минимальная группа для льготной категории - 25 чел. - 5000 руб. Для иностранных граждан 1-2 чел – 5000 р. за 2 чел. 3-9 чел. – 2000р. с 1 чел. Более 10 чел. – 1600 р. с 1 чел. Посещение производится только групповое и строго по предварительной записи. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Медиа - Видеофильм о музее Экспонаты Видеофильм о музее Обращаем ваше внимание, что также фильм о Центральном музее Вооруженных Сил можно посмотреть на официальном сайте ФГУ "Центральной телевизионной и радиовещательной студии Министерства обороны Российской Федерации" Центральный музей Вооруженных Сил. Часть 1-2 Описание: Многие мировые державы, располагающие мощными Вооруженными силами, и страны, соблюдающие нейтралитет, и даже княжества, в которых нет регулярной армии - все они гордятся своими Военными музеями! Российский Центральный музей Вооруженных сил по праву считается не только самой крупной и знаменитой сокровищницей реликвий воинской славы. Это еще и лидер в научной области – музееведении, и флагман, храм военно-патриотического воспитания нашего народа. Длительность: 0:12:00 Автор - Борис Обазюк. Центральный музей Вооруженных Сил. Часть 3-4 Описание: Становление центра музейной работы в вооруженных силах. 1946—1964 годы. Отгремели залпы войны. Коллектив сотрудников музея решает главную задачу: всеми доступными средствами ярко показать героизм советского народа, сокрушившего фашизм. На смену энтузиастов-самоучек приходят выпускники Московского Государственного Университета! Идет интенсивная переподготовка всех сотрудников. Длительность: 0:11:41 Автор - Борис Обазюк. Центральный музей Вооруженных Сил. Часть 5. Начало. Описание: Новейшая история ЦМВС. Повышенным вниманием у посетителей пользуются выставки: 60 лет СМЕРШ, 90 лет РККА, 90 лет военной контрразведке. Музей получает в подарок от родственников личные вещи прославленных полководцев, потомки маршалов Новикова, Конева, Баграмяна, Говорова признаются, что Центральный музей вооруженных сил для них как частица собственного дома. Длительность: 0:13:56 Автор - Борис Обазюк. Центральный музей Вооруженных Сил. Часть 5. Продолжение. Описание: Издательская и выставочная работа ЦМВС. Издательская работа имеет многолетнюю историю и составляет часть большой информационной и военно-патриотической деятельности музея. Информационные сборники, каталоги, путеводители, иллюстрированные альбомы, брошюры, буклеты, пресс-релизы к выставкам, методические пособия - всего около двухсот наименований – издавались на основе материалов, музея, исследований его богатейших фондов и персональных коллекций. Длительность: 0:15:30 Автор - Борис Обазюк. Описание: Александр Никонов: У нас есть идеология. Эта идеология – любовь к Родине © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Вещевой фонд В вещевом фонде ЦМВС насчитывается свыше тридцати тысяч единиц хранения. За многие годы сложилась коллекция предметов формы одежды, снаряжения и знаков различия РККА, Советской Армии и ВМФ, Вооруженных Сил РФ. Первые поступления пришлись на 1926 г., когда из секретариата РВС СССР поступили личные вещи М.В. Фрунзе – председателя РВС, Наркома по военным и морским делам. Среди них – шинель, головной убор - шлем, рубаха, ремень, плащ и т. д. В 1930-1940-е гг. были поступления в виде формы одежды, предметов личного пользования участников Октябрьской революции, Гражданской войны, боевых действий в межвоенный период. Целенаправленное пополнение фонда «на полноту коллекции» осуществлялось уже после Великой Отечественной войны в 1950-1960-е гг. Особое место занимают реликвии, подлинные предметы, поступившие: от самих участников событий (летный шлем Героя Советского Союза генерал-полковника Н.П. Каманина; гимнастерка и мантия почетного студента Оксфордского университета Героя Советского Союза Л.М. Павличенко; китель четырежды Героя Советского Союза Маршала Г.К. Жукова); от родственников, из семей (френч Н.И. Подвойского – Наркома по военным делам РСФСР с ноября 1917 г. по март 1918 г.; мундир Героя Советского Союза Рубена Ибаррури; китель Маршала Советского Союза Б.М. Шапошникова, который он носил в 1940 г., занимая должность начальника Генерального штаба, получен от жены маршала в 1955 г.); от боевых друзей (плащ легендарного разведчика Н.И. Кузнецова; бурка В.И. Чапаева); в годы Великой Отечественной войны коллекция фонда пополнялась непосредственно с фронта предметами обмундирования офицеров, рядовых, партизан, материалами противника. Материалы поступали из войск 1-го и 2-го Украинских, 3-го Белорусского фронтов. В 1946 г. были большие поступления с выставки ЦК ВЛКСМ, например, вещи Героя Советского Союза младшего лейтенанта В.В. Талалихина, участника советско-финской войны, совершившего 7 августа 1941 г. ночной таран в небе Москвы; с выставки трофейного вооружения в августе-сентябре 1946 г. – скрипка - подарок А. Гитлеру с его скульптурным изображением, трость и другие предметы из здания Рейхсканцелярии. Одним из источников комплектования фондов являются Центральное вещевое управление и Вещевая служба МВО. В 1994-98 гг. поступила коллекция из американо-русского научно-просветительского и благотворительного общества «Родина» - обширное собрание разнообразных материалов по истории Российской Императорской Армии и Флота. Среди предметов коллекции фонда 1980-2000 гг. наибольший интерес представляют материалы, связанные с 345-м парашютно-десантным полком, воевавшим в Афганистане под командованием В.А. Востротина, с командующим 40-й армией Б.В. Громовым. Есть материалы о событиях в Чеченской республике, в том числе о 6-й роте 104-го пдп Псковской вдд. Помимо образцов формы одежды, снаряжения и знаков различия, в вещевом фонде ЦМВС хранятся самые различные предметы: произведения декоративно-прикладного искусства, а именно: коллекция палехских шкатулок 1930-60-х гг., керамика - подарки от различных делегаций, портреты – инкрустации, панно из ракушек (Куба), вышивки-портреты, вышивки-пейзажи, декоративные шкатулки из Китая и Кореи, серебряные кубки, портсигары, часы, зажигалки, шахматы, музыкальные инструменты (барабаны, трубы, национальные инструменты) – практически все, что можно назвать словом «вещи». Будьте внимательны - в вещевом фонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-30-59. Для работы посетителей в вещевом фонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Вакансии в Центральном музее Вооруженных Сил РФ Экспонаты Вакансии в Центральном музее Вооруженных Сил РФ © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Мемориальный кабинет-музей Г.К. Жукова МЕМОРИАЛЬНЫЙ  КАБИНЕТ-МУЗЕЙ  Г.К. ЖУКОВА Мемориальный кабинет-музей четырежды Героя Советского Союза Маршала Советского Союза Георгия Константиновича Жукова, расположенный в "старом" здании Генерального штаба Вооруженных Сил, был открыт в ноябре 1996 года к 100-летию со дня рождения полководца. Построенное в 1792 году для генерала С.С. Апраксина это здание, известное как "Дом на Знаменке", имеет непосредственное отношение к военной истории нашего Отечества. В разное время в нем размещались: кадетский корпус, Александровское военное училище, высшие органы управления вооруженными силами - Реввоенсовет, Народный комиссариат обороны, Министерство обороны СССР. Здесь Г.К. Жуков работал в 1941 году в должности начальника Генерального штаба РККА, в 1953-1955 гг. - первым заместителем министра обороны, а с февраля 1955 года по октябрь 1957 года в должности Министра обороны СССР. Рабочий кабинет Министра обороны СССР и стал Мемориальным кабинетом-музеем. Экспозиция музея размещена в трех залах: приемной, рабочем кабинете и комнате отдыха, а также имеется небольшой конференц-зал (до 30 чел.). Тематический комплекс в хронологическом порядке отражает становление Г.К. Жукова как военачальника, полководца, государственного и политического деятеля. Редкие документы и фотоматериалы помогают полнее раскрыть его боевой путь от солдата русской армии до Маршала Советского Союза, осветить заслуги перед Отечеством. Среди экспонатов, переданных из фондов Центрального музея Вооруженных Сил, много документов и материалов из семейных архивов, подаренных кабинету-музею дочерьми полководца, родственниками, друзьями и сослуживцами. Среди них - личные вещи, ценные подарки, уникальные фотографии, архивы. В рабочем кабинете восстановлена подлинная обстановка того времени, когда Министерство обороны СССР возглавлял Г.К. Жуков. Представленные здесь его повседневный китель, награды, личные вещи и документы, создают эффект присутствия военачальника, позволяют прикоснуться к его эпохе. В кабинете-музее регулярно проводятся экскурсии, организуются памятные встречи с ветеранами Великой Отечественной войны и Вооруженных Сил, офицерами, курсантами, студентами и школьниками. В конференц-зале имеется возможность посмотреть кинохронику – парад Победы 24 июня 1945 г. и интервью Г.К. Жукова К. Симонову об обороне Москвы. Предлагаем вашему вниманию посмотреть виртуальный тур по кабинету-музею Г.К. Жукова на официальном сайте Министерства обороны Российской Федерации. Посещение кабинета-музея организовано только на коллективной основе с экскурсионным обслуживанием. СТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ Обзорная экскурсия (группа не более 15 человек) Продолжительность 45 минут: взрослые – 2500 руб.; школьники, учащиеся колледжей, лицеев – 1000 руб.; пенсионеры – 1000 руб. Тематическая экскурсия «Жизнь и деятельность Маршала Советского Союза Г.К. Жукова» (группа не более 15 человек) Продолжительность 90 минут: взрослые – 3500 руб.; школьники, учащиеся колледжей, лицеев – 2000 руб. пенсионеры – 1500 руб. Предоставление экспозиционных залов для съемок стационарной кино-аудио аппаратурой - 5000 руб./час ВНИМАНИЕ! Для посещения Мемориального кабинета-музея Г.К. Жукова обязательно иметь при себе документ удостоверяющий личность (паспорт или свидетельство о рождении для лиц, не достигших 14-летнего возраста). Внимание ПОРЯДОК ПОСЕЩЕНИЯ МЕМОРИАЛЬНОГО КАБИНЕТА-МУЗЕЯ Г.К. ЖУКОВА Адрес: г. Москва, ул. Знаменка, д.19, (подъезд № 1) Часы работы: для группового посещения понедельник-пятница с 10.00 до 16.00. Выходной: суббота-воскресенье Предварительные заявки принимаются по телефону : +7 (495) 696-22-98. Проезд : ст. метро «Арбатская», «Боровицкая». Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Научная работа Экспонаты Статья Ю.А. Кнутова  "Накануне Великой Отечественной войны. Уроки истории, не потерявшие своего значения и сегодня." 22 июня 1941 г. – одна из самых трагических дат в истории Советского Союза и современной России. В 3 часа 30 минут вначале германская авиация, а затем сухопутные войска при поддержке европейских союзников перешли советскую границу и напали на воинские соединения, города и села. Удар оказался внезапным и очень мощным, что позволило немецкой армии уже к концу ноября 1941 г. подойти к Москве. До сих пор ведутся споры, кто и насколько виноват в том, что огромная страна оказалась не-готовой к началу вражеской агрессии. Попробуем и мы разобраться в обстановке, которая предшествовала первому военному дню советского государства. Узнать подробнее Международная научно-практическая конференция «Сталинградская битва 1942-1943 гг. Взгляд через 75 лет» Проспект Буклет Информационно-методический сборник №2 (36) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 13.2 Мб) Информационно-методический сборник №1 (35) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 7.28 Мб) ОБЪЯВЛЕНИЕ Департамент культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 31 октября 2017 г. проводят научно-практическую конференцию, посвященную 75-летию Сталинградской битвы. Узнать подробнее Информационно-методический сборник №2 (34) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 7.35 Мб) Информационно-методический сборник №1 (33) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 13 Мб) Международная научно-практическая конференция «Жуковские чтения» Управление культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 15-17 ноября 2016 г. проводят международную научно-практическую конференцию «Жуковские чтения». Узнать подробнее Международная научно-практическая конференция 24-25 мая 2016 года в музее состоялась Международная научно-практическая конференция по теме: «История Гражданской войны в России: 1917-1922 гг.» Узнать подробнее Боевое применение ЗРК СА-75 «Двина» во Вьетнаме. Автор: Юрий Кнутов начальник Музея войск ПВО филиала ФГБУ «ЦМВС РФ» Минобороны России Узнать подробнее Страницы: 1 2 3 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 17.11.2017 Коллекция художественных открыток В фондах музея хранится уникальная коллекция новогодних и рождественских художественных открыток начала ХХ века. Они поступили в музей в 1997 году от господина О.М. Круминса - Председателя Совета Старшин американо-русского культурно-просветительного и благотворительного общества «Родина». Часть открыток выполнена художником  К.Н. Подушкиным. Фотогалерея ID: 1601 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям Экскурсии О музее Официальная символика Библиотека Музейные праздники Медиа Стоимость билетов Вакансии История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям О музее Экспонаты О музее Центральный музей Вооруженных Сил - один из крупнейших военно-исторических музеев мира. Он основан в декабре 1919 года. Экспозиция музея размещается в 24 залах и на открытой площадке. Она отражает историю Вооруженных Сил Отечества от момента их зарождения на регулярной основе до настоящего времени. Центральный музей Вооруженных Сил является членом Союза музеев России, коллективным членом Международного Совета музеев (ИКОМ) и Международного комитета музеев и коллекций оружия и военной истории (ИКОМАМ). Коллекция насчитывает более 800 тысяч музейных предметов, среди которых: - реликвии, связанные с жизнью и деятельностью героев отечественной истории, как рядовых, так и известных военачальников и государственных деятелей; - знамена, награды, вооружение и техника, предметы обмундирования и снаряжения отечественных Вооруженных сил и армий других государств, в том числе трофейные. На открытой смотровой площадке представлено более 150 образцов боевой техники и вооружения Советской армии и Вооруженных Сил Российской Федерации: от артиллерийских орудий времен Гражданской войны 1918-1922 гг. - до современных баллистических ракет. Центральный музей Вооруженных Сил регулярно организует и проводит выставки, как на своей территории, так и на территории музеев и выставочных комплексов Москвы и других регионов России. Филиал Центрального музея Вооруженных Сил – Мемориальный кабинет-музей Маршала Советского Союза Г.К. Жукова работает в здании Генерального Штаба Вооруженных Сил Российской Федерации. Мы всегда рады гостям и готовы предложить разнообразные экскурсии по залам и смотровой площадке . Приглашаем посетить ресторан фронтовой кухни «Эх, Дороги…» . Здесь вы можете окунуться в атмосферу военного быта и насладиться хорошей кухней. В киосках музея можно приобрести масштабные модели-копии боевой техники, произведения военно-исторической миниатюры, литературу и сувениры. Обращаем Ваше внимание, что в настоящий момент здание музея не приспособлено для создания комфортных условий пребывания лицам с ограниченными возможностями (на колясках, с нарушением зрения, с нарушением слуха, с нарушением ОДС). При планировании самостоятельного или группового посещения просим учитывать наши возможности. Правила посещения Центрального музея Вооруженных Сил Российской Федерации © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС Архив выставок В России В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В ЦМВС Экспонаты В "Интерактивном зале русской военно-исторической реконструкции" вниманию посетителей представлены копии доспехов и униформы различных эпох: от средневековья до первой мировой войны. Прослушав рассказ о представленных экспонатах и движении исторической реконструкции, можно сфотографироваться в исторических костюмах с репликами оружия, пострелять из лука. Узнать подробнее Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 11.05.2017 Орден «Победа» В фондах музея хранятся 5 подлинных орденов «Победа». Этот высший советский военный орден был учрежден 8 ноября 1943 года. Согласно статуту, им награждались лица высшего командного состава Красной Армии за успешное проведение таких боевых операций в масштабе одного или нескольких фронтов, в результате которых в корне менялась обстановка в пользу Красной Армии. Награда очень редкая. За время ее существования было всего 20 награждений, в том числе 3 человека были награждены этим орденом дважды – это Г.К. Жуков, А.М. Василевский и И.В. Сталин. В числе кавалеров этого ордена 5 иностранных граждан – американский генерал Д. Эйзенхауэр, английский фельдмаршал Б. Монтгомери, король Румынии Михай I, маршал Польши М. Роля-Жимерский и маршал Югославии И. Броз Тито. Орден создан по эскизу художника А. Кузнецова и является, по существу, произведением ювелирного искусства. Выполненный из платины, золота и серебра, украшенный пятиконечной рубиновой звездой и бриллиантами общим весом 16 карат, он изготавливался не на монетном дворе, как все остальные советские награды, а на ювелирно-часовой фабрике под руководством мастера высочайшей квалификации И.Ф. Казеннова. Два ордена «Победа» из числа тех, что хранятся в коллекции музея,  принадлежали Маршалу Советского Союза Г.К. Жукову. Именно он был первым военачальником, получившим эту награду 10 апреля 1944 года за освобождение Правобережной Украины, а второй такой орден маршал получил 30 марта 1945 года за успешное проведение Висло-Одерской операции. Материалы о советских военачальниках – кавалерах ордена «Победа» можно увидеть в Зале Победы музея. На фото: Эра Георгиевна Жукова - дочь Маршала Советского Союза Г.К. Жукова - с орденами «Победа» своего отца в фондах музея. Фотогалерея ID: 1486 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Залы Открытая площадка Виртуальная экскурсия Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспозиция Экспонаты Открытая площадка На территории музея находится смотровая площадка, на которой размещено более 150 образцов вооружения и боевой техники. В том числе бронетанковой техники - 39 единиц, техники и вооружения ВМФ - 25 единиц, самолетов и вертолетов - 18 единиц, техники инженерных войск - 6 единиц, артиллерийских систем, ракетных комплексов и ракет различного назначения - 60 единиц, трофейных орудий периода Гражданской войны 1918-1922 гг., а также орудий периода Великой Отечественной войны 1941-1945 гг. - 6 единиц. На смотровой площадке установлены вооружение и техника периода Второй мировой войны, современная артиллерийская, ракетная, бронетанковая и авиационная техника (танк Т-80, зенитно-ракетный комплекс С-300, сверхзвуковой бомбардировщик с изменяемой геометрией крыла Су-24, истребители МиГ-29 и Су-27, советская ракета СС-20 и американская ракета «Першинг-2»). Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Музей истории военной формы одежды Начальник музея: Камалов Владимир Николаевич Тел.: +7-496-253-84-95 Адрес музея: Московская область, п. Бахчиванджи (Щёлково-4), в/ч 762 ЦОКБ вещевой службы. Музей работает: ежедневно с 9:00 до 18:00 часов, выходные дни — суббота и воскресенье. Музей истории военной формы одежды Музей истории военной формы одежды создавался на основе коллекции Императорского интендантского музея, существовавшего до революции под покровительством Российского Императора. Высочайшим Указом было повелено собирать как типовые образцы военной формы, так и опытные, эксперементальные, дабы «сохранить для истории образцы военной формы». Во время революции интендантский музей был частично разграблен, а частично уничтожен. Остатки коллекции интендантского музея были переданы: частично в музей артиллерии, инженерных войск и войск связи; частично в театры и киностудии; частично в интендантское управление Красной армии, для использования в качестве образцов военной формы. Последнее собрание и составило основу ныне существующего музея военной формы одежды. В дополнении к униформе музей содержит превосходную коллекцию наград и знаков различия — ведь это неотъемлемая часть мундира. Только несведующий человек может сказать, что разработать военную форму одежды очень просто. Ведь кроме, собственно, формы, которая меняется в зависимости от характера решаемых задач и климатических условий местности, важными факторами являются цвет, фактура ткани, износ, выцветание после стирки и т.д. Даже вырез на груди гимнастерки имел специальную форму для «снятия ее в экстренной ситуации методом разрыва, например при попадании напалма». Долгое время коллекция существовала при научно-исследовательской лаборатории военной формы одежды интендантской службы Министерства обороны и демонстрировалась лишь специалистам. Сейчас музей открыт для всех, интересующихся военной формой одежды. Музей находится на территории воинской части и является «режимным» объектом, в связи с чем необходимо заранее подавать заявку на посещение. В связи с «выцветанием» экспонатов от вспышек фотоаппаратов, в музее действует определенный световой режим и фотографирование по особому распоряжению. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Историко-мемориальный зал боевой техники и вооружения ВДВ Историко-мемориальный зал автомобильной техники ВДВ Историко-мемориальный зал средств связи и управления ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция художественных открыток .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Музей истории ВДВ Экспонаты Музей истории ВДВ Начальник музея: Таненя Степан Иванович Тел.: +7 (4912) 93-0158 Адрес музея: Россия, Рязанская область, Рязань, пл. Маргелова, д.1 Ссылка на группу музея: http://ok.ru/muzeyvdv Виртуальный тур: http://fotokino.pro/virtual_tour_3D/museum_vdv Контакты: Тел.: +7 (4912) 93-01-58 дежурный по музею Тел.: +7 (4912) 93-01-78 экскурсионный отдел Время работы: Ежедневно с 10:00 до 17:00 – экскурсии по коллективным заявкам, свободное посещение перерыв на обед – с 13:00 до 14:00. Каждый второй вторник месяца – санитарный день (до 14.00). Добраться можно троллейбусами №№ 1, 3, 5, 6, 10, автобусами №№ 1, 5, 7, 11, 13, 17 и маршрутными такси до остановки «Детский мир», «пл. Ленина», «Библиотека им. Горького». Музей истории Воздушно-Десантных Войск Музей истории воздушно-десантных войск – филиал Центрального музей Вооруженных Сил Министерства обороны Российской Федерации. Он был открыт 28 июля 1972 года на первом этаже здания, построенного в 1816 году в стиле позднего классицизма по проекту архитектора А.А.Михайлова и являющегося памятником архитектуры ХIХ века. В состав музея входят: музей истории РВВАИ им. Ген. Армии Дубынина – ныне историко-мемориальный зал автомобильной техники ВДВ, занимающий площадь более 500 кв.м; музей военной автомобильной техники – теперь историко-мемориальный зал боевой техники и вооружения ВДВ, а также бывший музей истории средств связи музей РВВУС им. Маршала Советского Союза в настоящее время мемориальный зал истории средств связи и управления ВДВ, занимающий площадь около 500 кв. м. В фондах музея истории ВДВ находится более 50 тысяч единиц хранения музейных предметов - молчаливых свидетелей боевой славы, мужества и героизма воинов-десантников. Это реликвийные знамена воздушно-десантных частей и соединений, боевые ордена и медали воинов-десантников, образцы оружия разного периода времени, десантные и спортивные парашюты, предметы военной формы одежды десантников России и воинов иностранных армий, личные вещи, документы, архивы, фронтовые письма и газеты и многие другие экспонаты, рассказывающие об истории воздушно-десантных войск, начиная с их создания и до наших дней. В музее 16 экспозиционных и выставочных залов, раскрывающих темы: Создание Вооруженных Сил Российской Федерации. Зарождение парашютизма. Создание и развитие воздушно-десантных войск в предвоенный период (август 1930 - июнь 1941 гг.). Воздушно-десантные войска в боях за Родину в Великой Отечественной войне (1941-1945 гг.). Воздушно-десантные войска в период полного изгнания врага с советской территории, освобождение порабощенных европейских народов и сокрушение фашистской Германии и милитаристской Японии (1944-1945 гг.). Строительство и развитие воздушно-десантных войск в послевоенный период (1946-1959 гг.). Диорама «Подвиг воздушного десанта под Вязьмой». Без связи нет управления, без управления нет победы. История автомобильной техники. Техника и вооружение ВДВ. Ремонтные средства и средства эвакуации. Отдельные экспозиции посвящены истории и повседневной деятельности Рязанского высшего воздушно-десантного командного училища имени генерала армии В.Ф.Маргелова, боевой и миротворческой деятельности личного состава ВДВ в Афганистане, Чечне, Абхазии, Югославии, памяти воинам-десантникам, достойно выполнившим воинский долг перед Родиной, рязанцам - участникам Великой Отечественной и локальных войн. Музей располагает кинозалом на 100 мест, в котором с помощью широкоформатного телевизора можно посмотреть фильмы из музейной фильмотеки об истории и боевой подготовке ВДВ в современных условиях, о самом музее, мультфильмы для младших школьников. ПРЕЙСКУРАНТ Входной билет. 1. Взрослый - 80 руб. 2. Льготный - 40 руб. (учащиеся школ, лицеев, колледжей, кадетских корпусов; студенты дневных отделений ВУЗов; пенсионеры; офицеры, служащие по контракту и гражданский персонал МО РФ) при предъявлении документов, удостоверяющих такое право - Каждую вторую среду месяца для лиц, не достигших 18 лет, студентов ВУЗов, многодетных семей вход в музей бесплатный. Вход на экспозицию музея с детьми, находящимися в колясках запрещен. 3. Бесплатный (Герои Советского Союза; Герои Российской Федерации; полные кавалеры ордена Славы; лица, награжденные орденом «За службу Родине в Вооруженных Силах» 3-х степеней; участники Великой Отечественной войны и других военных конфликтов; участники ликвидации аварии на ЧАЭС; инвалиды 1 и 2 групп; военнослужащие срочной службы; курсанты военно-учебных заведений; воспитанники Суворовских и Нахимовских училищ; дети-сироты и дети, оставшиеся без попечения родителей; дети-инвалиды; дети дошкольного возраста; учащиеся школ-интернатов, находящихся на государственном обеспечении; граждане, находящиеся в домах-интернатах для инвалидов и престарелых; работники музеев). При предъявлении документов, удостоверяющих такое право Дни бесплатного посещения музея: 23 февраля – День защитника Отечества; 9 мая – День Победы; 18 мая – Международный день музеев. 2 августа – День ВДВ. Экскурсионное обслуживание. 1 . Обзорная и тематическая экскурсии по музею, группа не более 20 чел.: - для учащихся 1-8 классов, для групп ветеранов боевых действий, труда, пенсионеров, блокадников Ленинграда, узников фашистских концлагерей, репрессированных, ликвидаторов последствий на Чернобыльской АЭС, членов многодетных семей, центров социального обслуживания, групп, имеющих в своем составе более 80% инвалидов, учащихся школ – интернатов, работников музеев - 600 руб. - для студентов ВУЗов, учащихся 9-11 кл. школ, лицеев, колледжей, для офицеров, служащих по контракту и гражданского персонала МО, для взрослых - 800 руб. - для иностранных групп экскурсия на русском языке с переводчиком – 1000 руб. 2. Для групп от 20 до 30 человек: -дети - 800 руб .; -взрослые – 1000 руб . Плата за экскурсионное обслуживание производится в день проведения экскурсии. Право на бесплатное экскурсионное обслуживание предоставляется солдатам срочной службы, курсантам высших и средних военных учебных заведений, суворовских и нахимовских училищ, кадетских корпусов. Проведение мероприятий в помещениях музея за 1 час: - мероприятия в кинозале - 2000 руб. - мероприятия в кинозале с использованием технических средств музея - 2500 руб. - мероприятия в экспозиционных залах - 1500 руб. - съемки для СМИ в залах музея - 2000 руб. - использование кинофильмов из фондов музея для мероприятий - 300 руб. Оплата неполного часа и каждого последующего часа производится: - до 30 мин. - за половину стоимости часа - свыше 30 мин. - за целый час. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС Архив выставок В России В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В ЦМВС Экспонаты В "Интерактивном зале русской военно-исторической реконструкции" вниманию посетителей представлены копии доспехов и униформы различных эпох: от средневековья до первой мировой войны. Прослушав рассказ о представленных экспонатах и движении исторической реконструкции, можно сфотографироваться в исторических костюмах с репликами оружия, пострелять из лука. Узнать подробнее Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС В России В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В мире Экспонаты 2018 г. - участие в выставке «Рожденная в революции. Первое десятилетие Красной Армии», посвященной 100-летию РККА (г. Берлин, ФРГ, Музей Берлин-Карлсхорст) 2017 г. - участие в выставке «Революция. Русское искусство. 1917-1932» (г. Лондон, Великобритания, Королевская Академия Художеств). На выставке были представлены шедевры мировой живописи из коллекции ЦМВС РФ: «Оборона Петрограда» А. Дейнеки и «После боя» К. Петрова-Водкина; - «Советский военный плакат» (г. Нанкин, КНР, Музей летчиков - героев антияпонской борьбы 1937 - 1945 гг.); - участие в выставке «Принцессы Гессенские» (г. Франкфурт-на-Майне, ФРГ, Музей икон). В состав выставки вошли фотографии, документы и личные вещи Императрицы Александры Федоровны, полученные ЦМВС РФ в 1994-1996 гг. в дар от культурно-просветительного и благотворительного общества «Родина» (США, Нью-Джерси); - участие в выставке «Наша история. Германия после 1945 г.» (г. Бонн, ФРГ, в Доме истории). Во временное пользование передана часть обшивки американского высотного самолета-разведчика «Локхид» У-2, сбитого в районе Свердловска (Екатеринбурга) 1 мая 1960 г. 2016 г. - участие в выставке «Победа! 1945-2015» (г. Нанкин, КНР); - участие в выставке «Наша история. Германия после 1945 г.» (г. Бонн, ФРГ, Дом истории). Во временное пользование передана часть обшивки американского высотного самолета-разведчика «Локхид» У-2, сбитого в районе г. Свердловска (Екатеринбурга) 1 мая 1960 г. 2015 г. Благодаря активной деятельности ЦМВС РФ в Международном комитете музеев и коллекций оружия и военной истории (ИКОМАМ) и посредничеству Посольства РФ в Швеции, сложилось сотрудничество с Музеем армии Швеции (Стокгольм), а также с общественными организациями Швеции. Проведены выставки: - Плакаты и фотографии, посвященные Первой мировой войне (г. Стокгольм, Швеция, Музей армии); - «Великая Победа» (на мероприятии по празднованию 70-летия Победы в Великой Отечественной войне в посольстве РФ в Швеции); - участие в выставке «Женщины и война» ( для Союза русских обществ в Швеции и посольства РФ в Швеции). Проекты в рамках празднования 70-летия Победы во Второй мировой войне 1941-1945 гг.: - «Роль СССР в победе над фашизмом и освобождении Дальнего Востока» ( Пекин, КНР, Музей мирового искусства). Выставка проводилась по просьбе Министерства иностранных дел РФ в рамках проведения мероприятий в период саммита ШОС; - участие в выставке «Вена. 70-летие освобождения – 60-летие Государственного договора» (Вена, Австрия, Кюнцлерхаус). В составе экспонатов, предоставленных музеем: уникальное знамя «Победы», водруженное в апреле 1945 г. над Веной, макет памятника воинам Красной Армии, павшим в боях за Вену, картина художника П. Корина «Маршал Советского Союза Ф.И. Толбухин», плакаты, вещи и документы; - участие в выставке «Победа! 1945-2015» (г. Пекин, провинция Хубэй,         г. Ухань, КНР). Наряду с Государственной Третьяковской галереей, Государственным Русским музеем, Государственным центральным музеем современной истории России и другими, Центральный музей Вооруженных Сил Российской Федерации представил 7 живописных полотен, посвященных Великой Отечественной войне. 2014 г. - фотодокументальная выставка к 70-летию освобождения Северной Норвегии (Петсамо-Киркенесская операция) по заказу МИД РФ и Генконсульства РФ в Киркенесе, Норвегия; - выставка плакатов «Первая мировая» в Гомельском дворцово-парковом ансамбле (Беларусь); - фотоматериалы для экспозиции об истории Темпельхофского аэродрома в Берлине в Музее союзников (г. Берлин, ФРГ); - участие в выставке «Первая мировая война» (г. Берлин, ФРГ, Немецкий исторический музей); - участие в выставке, посвященной русско-японской войне 1904-1905 гг.        (г. Сеул, Южная Корея, Военный мемориал). - участие в выставке «Победа!» (г. Банска-Быстрица, Словакия, Музей Словацкого национального восстания); - участие в выставке к 100-летию применения химического оружия в Первой мировой войне в Постпредстве РФ при Организации по запрещению химического оружия в Гааге, Нидерланды. 2013 г. - выставка работ фронтового фотокорреспондента А.Архипова, посвященная 70-летию освобождения Харькова в Национальном мемориальном комплексе «Высота маршала И.С.Конева» (Украина). Сербия 2 марта 2012 г. в одном из центральных выставочных залов Белграда в галерее «Прогресс» состоялось торжественное открытие выставки «Первая мировая война в фотографиях и документах». Мероприятие организовано по инициативе Посольства России в Сербии. На выставке представлены уникальные материалы из фондов Центрального музея Вооруженных сил России, Государственных архивов Белоруссии, России и Сербии. Узнать подробнее . Италия 10 октября 2011 г. в рамках проведения года России в Италии, в Риме в крупнейшем в Италии выставочном комплексе Палаццо Д’Эспозиционе открылась выставка «Социалистические реализмы. Советское искусство 1920-1970 гг.». На выставке представлены полотна выдающихся советских художников из пяти российских музеев – ЦМВС, ГИМа, Русского музея, Третьяковской галереи и РОСИЗО. Центральный музей Вооруженных Сил предоставил жемчужины своей коллекции – «Оборона Петрограда» А.А.Дейнеки, «Приказ о наступлении» П.М.Шухмина и «Ворошилов на лыжах» И.И.Бродского, которые по праву занимают центральное место в залах, посвященных разным периодам Отечественной истории. Советское искусство периода 1920-1970 гг. дает самое разнообразное представление итальянской публике о сложных страницах истории нашего государства и о жизни простых людей, которые были участниками событий и лицом страны. Итальянская пресса очень тепло отозвалась об открытии и содержании выставки, отмечая, что искушенная римская публика сможет наслаждаться большим искусством России в течение более чем трех месяцев. Узнать подробнее . Германия «Наша история – Германия после 1945 года» (г. Бонн). Узнать подробнее Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты Столовая Уважаемые Дамы и Господа! "Бункер Сталина" возобновил свою работу! Приглашаем посетить наш музей предварительно записавшись по тел : 8-499-166-67-68; 8-916-518-23-72 или по эл. почте : sbunker@mail.ru . Обращаем Ваше внимание что посещение нашего музея осуществляется только группами. График работы с 10-00 до 18-00 вых. суб. воск. Столовая выполнена в грузинском стиле. Мы видим фрагмент стены, выложенный из природного камня. В витринах размещена экспозиция исторически связанная с периодом войны и личностью Сталина. В первой витрине телефонный аппарат, который находился в бункере во время войны, трубка, которую курил Сталин. Во второй витрине орден «Победы» - это высший полководческий орден. В конце войны имена Сталина и Победы стали синонимами. Основа ордена изготавливалась из платины, в центре золотой медальон с изображением Кремля, красные лучи звезд выполнены из рубинов, по периферии 121 бриллиант общим весом 16 карат. Таким орденом были награждены 11 советских полководцев, из них 3 человека дважды – это Сталин, Жуков, Василевский. Орден «Победы» получили и 5 иностранцев: Монтгомери (Великобритания); Эйзенхауэр (США); Король Михай (Румыния); Жимерский (Польша); И.Б.Тито (Югославия). Орденом «Победы» был награжден Л.И.Брежнев, но в последствии Указ о награждении был отменен. На стенах плакаты периода войны из фондов Центрального музея Вооруженных Сил. Скульптурные портреты И.В.Сталина работы художников Томского, Кенига и Ласточкина. Патефон и пластинки с голосом Сталина. В угловой витрине полувоенный френч И.В.Сталина 1939 года. Боевое Знамя прославленной «Железной дивизии», входившей в состав Южного фронта, в командовании которого был И.В.Сталин в годы гражданской войны. Кувшины из дома в г.Гори, где родился Сталин. Другие предметы – молчаливые свидетели истории военных лет. CТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ В МУЗЕЕ «БУНКЕР СТАЛИНА» Для российских граждан Взрослые – 600 р. Минимальная группа для взрослых - 10 чел. - 6000 руб. Школьники, пенсионеры, студенты - 200 руб. Минимальная группа для льготной категории - 25 чел. - 5000 руб. Для иностранных граждан 1-2 чел – 5000 р. за 2 чел. 3-9 чел. – 2000р. с 1 чел. Более 10 чел. – 1600 р. с 1 чел. Посещение производится только групповое и строго по предварительной записи. Адрес: ЗАО "ФОП "ИЗМАЙЛОВО" 105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Схема проезда Ссылка на Яндекс.Карту E-mail: mail@fop.su , sbunker@mail.ru Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Научная работа Экспонаты Статья Ю.А. Кнутова  "Накануне Великой Отечественной войны. Уроки истории, не потерявшие своего значения и сегодня." 22 июня 1941 г. – одна из самых трагических дат в истории Советского Союза и современной России. В 3 часа 30 минут вначале германская авиация, а затем сухопутные войска при поддержке европейских союзников перешли советскую границу и напали на воинские соединения, города и села. Удар оказался внезапным и очень мощным, что позволило немецкой армии уже к концу ноября 1941 г. подойти к Москве. До сих пор ведутся споры, кто и насколько виноват в том, что огромная страна оказалась не-готовой к началу вражеской агрессии. Попробуем и мы разобраться в обстановке, которая предшествовала первому военному дню советского государства. Узнать подробнее Международная научно-практическая конференция «Сталинградская битва 1942-1943 гг. Взгляд через 75 лет» Проспект Буклет Информационно-методический сборник №2 (36) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 13.2 Мб) Информационно-методический сборник №1 (35) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 7.28 Мб) ОБЪЯВЛЕНИЕ Департамент культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 31 октября 2017 г. проводят научно-практическую конференцию, посвященную 75-летию Сталинградской битвы. Узнать подробнее Информационно-методический сборник №2 (34) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 7.35 Мб) Информационно-методический сборник №1 (33) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 13 Мб) Международная научно-практическая конференция «Жуковские чтения» Управление культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 15-17 ноября 2016 г. проводят международную научно-практическую конференцию «Жуковские чтения». Узнать подробнее Международная научно-практическая конференция 24-25 мая 2016 года в музее состоялась Международная научно-практическая конференция по теме: «История Гражданской войны в России: 1917-1922 гг.» Узнать подробнее Боевое применение ЗРК СА-75 «Двина» во Вьетнаме. Автор: Юрий Кнутов начальник Музея войск ПВО филиала ФГБУ «ЦМВС РФ» Минобороны России Узнать подробнее Страницы: 1 2 3 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Кинофононегативный фонд Кинофононегативный фонд Центрального музея Вооруженных Сил насчитывает около 140 тысяч экспонатов (негативы, аудионосители, кинофильмы, видеокассеты и CD-диски). Большую часть коллекции составляют негативы (более 137 тысяч), которые начали поступать в музей в конце 1920-х годов. В фонде хранятся негативы многих фотокорреспондентов, например А.С.Шайхета, Е.А. Халдея, О.А. Ландер, В.Е. Гальперина и некоторых других, зафиксировавшие события советско-финской войны и межвоенного периода, эпизоды боевых действий на фронтах Второй Мировой войны. Хорошо изучены комплексы негативов по Сталинградской и Курской битвам. Особого внимания заслуживает коллекция портретов Героев Советского Союза, выполненная корреспондентом Г.Я.Вайлем (около 1500 единиц хранения). Достаточно хорошо в фонде представлен послевоенный период – различные рода войск, освоение космоса (коллекция А.Ф. Молчанова), личные фонды И.В.Сталина, Г.К. Жукова, И.С. Конева, А.И. Покрышкина и других видных военачальников. Материалов по современной Российской Армии (после 1991г.) сравнительно мало. Будьте внимательны - в кинофононегативном фонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-44-50. Для работы посетителей в в кинофононегативном фонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Вещевой фонд В вещевом фонде ЦМВС насчитывается свыше тридцати тысяч единиц хранения. За многие годы сложилась коллекция предметов формы одежды, снаряжения и знаков различия РККА, Советской Армии и ВМФ, Вооруженных Сил РФ. Первые поступления пришлись на 1926 г., когда из секретариата РВС СССР поступили личные вещи М.В. Фрунзе – председателя РВС, Наркома по военным и морским делам. Среди них – шинель, головной убор - шлем, рубаха, ремень, плащ и т. д. В 1930-1940-е гг. были поступления в виде формы одежды, предметов личного пользования участников Октябрьской революции, Гражданской войны, боевых действий в межвоенный период. Целенаправленное пополнение фонда «на полноту коллекции» осуществлялось уже после Великой Отечественной войны в 1950-1960-е гг. Особое место занимают реликвии, подлинные предметы, поступившие: от самих участников событий (летный шлем Героя Советского Союза генерал-полковника Н.П. Каманина; гимнастерка и мантия почетного студента Оксфордского университета Героя Советского Союза Л.М. Павличенко; китель четырежды Героя Советского Союза Маршала Г.К. Жукова); от родственников, из семей (френч Н.И. Подвойского – Наркома по военным делам РСФСР с ноября 1917 г. по март 1918 г.; мундир Героя Советского Союза Рубена Ибаррури; китель Маршала Советского Союза Б.М. Шапошникова, который он носил в 1940 г., занимая должность начальника Генерального штаба, получен от жены маршала в 1955 г.); от боевых друзей (плащ легендарного разведчика Н.И. Кузнецова; бурка В.И. Чапаева); в годы Великой Отечественной войны коллекция фонда пополнялась непосредственно с фронта предметами обмундирования офицеров, рядовых, партизан, материалами противника. Материалы поступали из войск 1-го и 2-го Украинских, 3-го Белорусского фронтов. В 1946 г. были большие поступления с выставки ЦК ВЛКСМ, например, вещи Героя Советского Союза младшего лейтенанта В.В. Талалихина, участника советско-финской войны, совершившего 7 августа 1941 г. ночной таран в небе Москвы; с выставки трофейного вооружения в августе-сентябре 1946 г. – скрипка - подарок А. Гитлеру с его скульптурным изображением, трость и другие предметы из здания Рейхсканцелярии. Одним из источников комплектования фондов являются Центральное вещевое управление и Вещевая служба МВО. В 1994-98 гг. поступила коллекция из американо-русского научно-просветительского и благотворительного общества «Родина» - обширное собрание разнообразных материалов по истории Российской Императорской Армии и Флота. Среди предметов коллекции фонда 1980-2000 гг. наибольший интерес представляют материалы, связанные с 345-м парашютно-десантным полком, воевавшим в Афганистане под командованием В.А. Востротина, с командующим 40-й армией Б.В. Громовым. Есть материалы о событиях в Чеченской республике, в том числе о 6-й роте 104-го пдп Псковской вдд. Помимо образцов формы одежды, снаряжения и знаков различия, в вещевом фонде ЦМВС хранятся самые различные предметы: произведения декоративно-прикладного искусства, а именно: коллекция палехских шкатулок 1930-60-х гг., керамика - подарки от различных делегаций, портреты – инкрустации, панно из ракушек (Куба), вышивки-портреты, вышивки-пейзажи, декоративные шкатулки из Китая и Кореи, серебряные кубки, портсигары, часы, зажигалки, шахматы, музыкальные инструменты (барабаны, трубы, национальные инструменты) – практически все, что можно назвать словом «вещи». Будьте внимательны - в вещевом фонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-30-59. Для работы посетителей в вещевом фонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекция лаковой миниатюры .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Документальный фонд В документальном фонде ЦМВС насчитывается свыше 200 тысяч единиц хранения. Первые поступления пришлись на 20-е годы. Это были листовки периода Гражданской войны, изданные воюющими сторонами. В 30-40-е годы были собраны документы участников Октябрьской революции, Гражданской войны, участников боев на Хасане и Халхин-Голе и советско-финляндской войны. Постоянный сбор документальных материалов осуществлялся в годы Великой Отечественной войны. Документы поступали непосредственно с фронтов. Целенаправленное пополнение фонда «на полноту коллекций» осуществлялось уже после Великой Отечественной войны. В результате собирательской работы в фонде сложились коллекции, являющиеся источниками изучения военной истории: 1. Партийные и комсомольские билеты. партийный билет дважды Героя Советского Союза генерала армии И.Д. Черняховского со следами его крови и надписью «Погиб в бою за Родину 18 февраля 1945 г.»; партийный билет, выданный при обмене документов в 1973 г. Маршалу Советского Союза Г.К. Жукову. Документ представляет собой последний образец партийного билета Коммунистической партии Советского Союза; комсомольский билет Героя Советского Союза Гвардии рядового Александра Матросова с надписью, сделанной после его гибели: «Лег на огневую точку противника и заглушил её. Проявил геройство». 2. Коллекция листовок. В них отражены вопросы международной и внутренней жизни нашей страны. В листовках – воззвания, обращения правительства, партийных органов, командования фронтов, флотов, воинских объединений, частей и соединений, партизанских отрядов и подпольных организаций. Они свидетельствуют о мужестве, героизме воинов, о воинском мастерстве, зачастую представляют собой короткий рассказ, очерк о воинских подразделениях, об отдельных героях, их мастерстве, отваге, находчивости. В фонде представлены листовки, изданные в годы Великой Отечественной для войск противника. Интересна коллекция боевых листков, листков-молний, содержащих в себе хронику героических дел советских воинов. Они выпускались в годы войны на передовой непосредственно участниками боев, и сейчас их выпускают в частях, подразделениях. Написаны они солдатами и офицерами на типографских бланках карандашом или чернилами (иногда с рисунками). 3. Коллекция писем. Коллекция писем, написанных родным и близким во время прохождения службы в армии. Особенно интересны письма участников Великой Отечественной войны. 4. Личные документы. В фонде хранятся личные документы военнослужащих Советских Вооруженных Сил: М.В. Фрунзе, В.И. Чапаева, Маршала Советского Союза Б.М. Шапошникова, Маршала Советского Союза Г.К. Жукова, генерала армии И.Д. Черняховского, командира первой в мире ракетной батареи капитана И.А. Флерова, легендарного разведчика Н.И. Кузнецова и многих других. Реликвиями музея являются документы, связанные с капитуляцией войск Ф. Паулюса под Сталинградом. В 1994-2000 гг. поступила обширная коллекция письменных источников из американо-русского научно-просветительного и благотворительного общества «Родина». Документы коллекции весьма разнообразны. Они отражают историю Российской Императорской Армии и Флота, Белого движения, эвакуацию Русской армии из Крыма и жизнь эмигрантов на чужбине. Интересна коллекция материалов, связанных с историей 345-го отдельного гвардейского парашютно-десантного полка, воевавшего в течение 10 лет в Афганистане. В фонде представлены материалы о событиях в Чеченской республике, в том числе о подвиге воинов 6-й роты 104-го парашютно-десантного полка, об участии Вооруженных Сил Российской Федерации в миротворческих операциях. В 2008 г. по распоряжению Министерства обороны Российской Федерации в фонд переданы документальные свидетельства агрессии Грузинских вооруженных сил против Южной Осетии, а также о российских миротворцах и личном составе 58-й армии, участвовавших в разгроме грузинских войск в августе 2008г. Будьте внимательны - в документальном фонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-45-52. Для работы посетителей в документальном фонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС В России Архив выставок В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В России Экспонаты Выставка в выставочном зале Ямало-Ненецкого МВК им. И. С. Шемановского Узнать подробнее. Выставка «Наградное и подарочное оружие российских военачальников XX века» в Тульском государственном музее оружия (г. Тула) Узнать подробнее . Выставка «Курская битва. Знать и помнить!» в музее-диораме «Курская битва. Белгородское направление» Узнать подробнее. В Институте русского реалистического искусства работает выставка «Спорт» Узнать подробнее. Выставка «Романовы. На изломе российской истории» Узнать подробнее. Выставка «Наградное и подарочное оружие» из фондов ЦМВС РФ Узнать подробнее. Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Посетителям Научная работа Экспонаты Статья Ю.А. Кнутова  "Накануне Великой Отечественной войны. Уроки истории, не потерявшие своего значения и сегодня." 22 июня 1941 г. – одна из самых трагических дат в истории Советского Союза и современной России. В 3 часа 30 минут вначале германская авиация, а затем сухопутные войска при поддержке европейских союзников перешли советскую границу и напали на воинские соединения, города и села. Удар оказался внезапным и очень мощным, что позволило немецкой армии уже к концу ноября 1941 г. подойти к Москве. До сих пор ведутся споры, кто и насколько виноват в том, что огромная страна оказалась не-готовой к началу вражеской агрессии. Попробуем и мы разобраться в обстановке, которая предшествовала первому военному дню советского государства. Узнать подробнее Международная научно-практическая конференция «Сталинградская битва 1942-1943 гг. Взгляд через 75 лет» Проспект Буклет Информационно-методический сборник №2 (36) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 13.2 Мб) Информационно-методический сборник №1 (35) 2017 Скачать сборник (ВНИМАНИЕ: размер файла 7.28 Мб) ОБЪЯВЛЕНИЕ Департамент культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 31 октября 2017 г. проводят научно-практическую конференцию, посвященную 75-летию Сталинградской битвы. Узнать подробнее Информационно-методический сборник №2 (34) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 7.35 Мб) Информационно-методический сборник №1 (33) 2016 Скачать сборник (ВНИМАНИЕ: размер файла 13 Мб) Международная научно-практическая конференция «Жуковские чтения» Управление культуры Министерства обороны Российской Федерации, Федеральное государственное бюджетное учреждение культуры и искусства «Центральный музей Вооруженных Сил Российской Федерации» Министерства обороны Российской Федерации 15-17 ноября 2016 г. проводят международную научно-практическую конференцию «Жуковские чтения». Узнать подробнее Международная научно-практическая конференция 24-25 мая 2016 года в музее состоялась Международная научно-практическая конференция по теме: «История Гражданской войны в России: 1917-1922 гг.» Узнать подробнее Боевое применение ЗРК СА-75 «Двина» во Вьетнаме. Автор: Юрий Кнутов начальник Музея войск ПВО филиала ФГБУ «ЦМВС РФ» Минобороны России Узнать подробнее Страницы: 1 2 3 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Знаменный фонд Среди памятников мировой истории знамена занимают особое место. С древности они существуют как знак воинского объединения и имеют глубокий символический смысл: знамя является воинской святыней, знаком единства, мужества и чести бойцов, патриотизма и готовности к подвигу. Отсюда – особое отношение к знамени как к исторической реликвии. Центральный музей Вооруженных Сил располагает единственной в мире, уникальной по своему составу и объему коллекцией знамен. Начало ей было положено в декабре 1921 года, когда по распоряжению Реввоенсовета республики в музей стали передаваться знамена расформированных воинских частей. Это положение было закреплено приказом РВС № 1982 от 18 августа 1922 года, и до настоящего времени, в соответствии с приказом Министра обороны Российской Федерации, знамена расформированных частей передаются в ЦМВС. Собранная коллекция насчитывает более 28 тысяч боевых, революционных, шефских, подарочных, трофейных знамен, отражающих различные этапы истории нашей страны с ХIX века до сегодняшнего дня. 1. Коллекция знамен русской армии. Одной из реликвий музейной коллекции является полковое знамя лейб-гвардии Финляндского полка образца 1900 года, врученное в год столетия полка в 1906 году. Созданный в 1806 году полк участвовал в боях против войск Наполеона – сражался на Бородинском поле; в битве у села Красное один из батальонов полка под командованием штабс-капитана Ушакова захватил среди трофеев жезл маршала Даву. Полк отличился под Лейпцигом, при взятии Парижа первым ворвался на Монмартрские высоты. С новым юбилейным знаменем полк участвовал в Первой мировой войне. Офицеры полка пронесли знамя по фронтам Гражданской войны, а после разгрома войск генерала П.Н. Врангеля в конце 1920 года вывезли его во Францию. В 1949 году последний хранитель знамени В.Ушаков через МИД СССР передал его в музей. 2. Знамена революции – их не много, но каждое единственное в своем роде. Знамя отряда Красной гвардии Охтинского судостроительного завода. Под этим знаменем красногвардейцы участвовали в штурме Зимнего дворца в октябре 1917 года, несли охрану штаба революции в Смольном и кабинете В.И.Ленина, а потом сражались на фронтах Гражданской войны. 3. Знамена периода гражданской войны и военной интервенции, мирного периода 1922-40 гг. Большую историческую ценность представляют Почетные Революционные Красные Знамена ВЦИК СССР образца 1920 года и Почетные Революционные Красные Знамена ЦИК СССР образца 1926 года. Из 314 знамен, которые вручались частям и соединениям Рабоче-крестьянской Красной Армии как награды, 124 хранятся в ЦМВС. Первым в истории Красной Армии Почетным Революционным Красным Знаменем ВЦИК был награжден 5-й Латышский Земгальский стрелковый советский полк (9 сентября 1918 г.). В тяжелых и упорных боях за Казань зародилась его слава. Полк под командованием И.И.Вацетиса героически защищал город, отразил много атак противника, что дало возможность эвакуировать из города советские учреждения и ценности. Одно из наградных знамен было вручено кавалерийской бригаде 45-й стрелковой дивизии – бывшему отряду кавалеристов-партизан под командованием Г.И.Котовского – за выдающиеся подвиги в операциях против петлюровских войск на Украине. Свои знамена были и у Белого движения. В ЦМВС хранится знамя, принадлежавшее части генерала В.О.Каппеля, командовавшего в армии А.В.Колчака Первым Волжским корпусом. Знамя было захвачено при разгроме отряда под командованием полковника Малицкого в феврале 1920г. под городом Братск Иркутской области. Знамя бронепоезда «На Москву!», входившего в состав войск под командованием А.И.Деникина. Бронепоезд был построен осенью 1919 года на средства промышленников Юга России, участвовал в боях. В межвоенный период в Красной Армии был введен единый образец Боевого знамени части. С принятием в 1936 году новой Конституции СССР изменилось название высшего органа советской власти, был учрежден Верховный Совет СССР. Теперь Боевые знамена вручались частям от его имени. 124-я стрелковая дивизия сформирована в сентябре 1939 г. в Кировограде. Часть личного состава дивизии участвовала в боях с белофиннами в 1939-1940 гг. Знамя вручено дивизии в 1940 г. Под этим знаменем бойцы и командиры дивизии в 1941 году вступили в бой с немецко-фашистскими захватчиками и дошли до Берлина. 4. Боевые Знамена периода Великой Отечественной войны 1941-1945 гг. Вместе с появлением в сентябре 1941 года советской гвардии было создано и знамя для гвардейских частей. Оно так же является высокой боевой государственной наградой особо отличившихся воинских частей и соединений. В декабре 1942 года был утвержден образец знамени для негвардейских частей и соединений. Особое место занимают Боевые знамена батальонов, полков, дивизий, корпусов, армий, кораблей, партизанских отрядов, участвовавших в боях под Москвой, Сталинградом, на Курской дуге, в освобождении нашей страны и стран Европы от фашизма. Многие знамена украшены орденскими лентами, на полотнищах вышиты почетные наименования в честь освобождения русских, украинских, белорусских, молдавских, болгарских, польских, чехословацких городов – свидетельства доблести советских воинов. За каждым из знамен, хранящихся в музее, судьба десятков, сотен, тысяч людей. Некоторые из знамен пробиты пулями, осколками снарядов, обагрены кровью знаменосцев. Знамя 9-го гвардейского минометного полка прожжено в нескольких местах. В боях под Будапештом в марте 1945 г. оно было спасено из горящей машины под обстрелом и бомбежкой благодаря мужеству гвардии старшего сержанта Н.А.Сажина. Особое место принадлежит коллекции штурмовых флагов, собранных в ЦМВС. Скромные, самодельные, никем не утвержденные, они вручались перед боем лучшим из лучших, ими отмечали занятые рубежи в ходе боя. Штурмовой флажок с надписью «Вперед на Берлин» был водружен сержантом А.И. Бартеньевым, бойцом 1283-го стрелкового полка, 15 января 1945 года в населенном пункте Флигель Турс при прорыве обороны противника на реке Висла. Хранится в коллекции знаменного фонда флаг парламентера Н.С.Штейнмеца. С этим белым флажком капитан Штейнмец 29 декабря 1944 года был направлен советским командованием для вручения ультиматума с требованием капитуляции окруженных немецко-фашистских войск в Будапеште. Отклонив ультиматум, гитлеровцы открыли огонь по советским парламентерам Н.С.Штейнмецу и И.А. Остапенко. Флаг обагрен кровью погибших воинов. Самое почетное место в строю знамен занимает красное знамя, водруженное над Рейхстагом в ночь с 30 апреля на 1 мая 1945 года воинами 150-й стрелковой Идрицкой дивизии – Знамя Победы. После знамя было торжественно отправлено в Москву и специальным распоряжением Главного Политического Управления Советской Армии от 10 июля 1945 года передано на вечное хранение в Центральный музей Советской Армии. 5. Почетное место занимает коллекция штандартов с наименованиями фронтов, специально изготовленных в мастерской Большого театра и торжественно пронесенных впереди каждой колонны войск на историческом Параде Победы 24 июня 1945 года. 6. Шефские знамена. Коллекция шефских знамен, хранящихся в ЦМВС очень интересна, она свидетельствует о неразрывной связи Вооруженных Сил с народом. В 1920 году несколько городов и районов страны изъявили желание взять шефство над теми дивизиями Красной Армии, которые особо отличились в боях за Советскую Родину. Советские люди с гордостью и восхищением следили за боевыми делами прославленной 51-й стрелковой дивизии под командованием легендарного героя гражданской войны В.К. Блюхера. 20 октября 1920 года представителями Московского Совета рабочих и крестьянских депутатов дивизии было вручено Красное Знамя. Перед застывшими рядами бойцов затрепетало на ветру знамя, и каждый прочел огненные слова: «Уничтожь Врангеля». И этот наказ бойцы 51-й дивизии выполнили с честью. Врангель был разбит, Крым стал советским. 7. Трофейные знамена. Эта коллекция включает в себя 200 боевых знамен и штандартов немецко-фашистских войск брошенных советскими воинами к подножью Мавзолея В.И.Ленина 24 июня 1945 года, штандарт батальона дивизии СС «Лейбштандарт Адольфа Гитлера», флаги милитаристской Японии, вооруженных формирований афганских душманов. Немало в фонде знамен, подаренных воинам-освободителям от имени народов стран Европы и Азии, есть подарочные флаги и знамена от делегаций армий других государств. В музее собрана коллекция знамен, врученных воинским частям за отличия и созидательном труде. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация «Флаг главнокомандующего армией и флотом» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 3 Марта 2012 Выставка в Белграде «Первая мировая война в фотографиях и документах» 2 марта 2012 г. в одном из центральных выставочных залов Белграда в галерее «Прогресс» состоялось торжественное открытие выставки «Первая мировая война в фотографиях и документах». Мероприятие организовано по инициативе Посольства России в Сербии. На выставке представлены уникальные материалы из фондов Центрального музея Вооруженных сил России, Государственных архивов Белоруссии, России и Сербии. С приветственными словами выступили посол России в Сербии А.В. Конузин, посол Белоруссии Н.В. Чушев, министр культуры Сербии П. Маркович, директор Архива Сербии М. Перишич, директор Библиотеки города Белграда Я. Нинков. На открытии присутствовали Председатель Народной Скупщины С. Джукич-Деянович, Патриарх Сербский Ириней, министр иностранных дел В. Еремич, другие высокопоставленные официальные лица, сотни представителей общественности, обществ российско-сербской дружбы, соотечественников. Фильмы онлайн смотреть на http://kinogidrogen.com в хорошем качестве. Состоялся концерт; выступили известная сербская актриса И. Жигон, ученики школы при Посольстве России, хор Филологического факультета Белградского университета, которые исполнили сербские и русские песни, в том числе времен Первой мировой войны. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация «Флаг главнокомандующего армией и флотом» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 17 Июня 2009 Открытие выставки В "Интерактивном зале русской военно-исторической реконструкции", который находится на втором этаже, вниманию посетителей представлены копии доспехов и униформы различных эпох: от средневековья до первой мировой войны. Прослушав рассказ о представленных экспонатах и движении исторической реконструкции, можно сфотографироваться в исторических костюмах с репликами оружия, пострелять из лука. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 07.09.2015 Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. Это был знак развития и улучшения отношений между США и СССР, подарок «Доброй воли». Фирма Кольт неоднократно выполняла работу по изготовлению подарочных образцов своих пистолетов и револьверов. Известно, что они изготовили подобные подарки, например, для президентов США Д.Эйзенхауэра и Дж.Кеннеди, а в XIX веке – даже для русского императора Николая I. Данная пара револьверов была изготовлена в 1974 году в качестве подарка Генеральному секретарю ЦК КПСС Л.И.Брежневу и передана представителям советского Посольства в США для вручения. Однако затем было принято решение изменить статус этого подарка и «посольский дар» был вручен Л.И.Брежневу от американского народа во время встречи с Президентом США Дж.Фордом во Владивостоке в ноябре 1974 года. Многие историки и государственные деятели называли тогда эту встречу ключевой в дальнейшем развитии советско-американских отношений. Генеральный секретарь ЦК КПСС Леонид Брежнев и президент США Генри Форд подписали коммюнике о сокращении стратегических наступательных вооружений. Револьверы декорированы изображениями, символизирующими СССР и США, выполненными в виде накладок из золотых пластин и слоновой кости. Этот предмет поступил в музей через несколько лет после смерти Л.И.Брежнева, в 1987 году из Кремлевского полка охраны. Фотогалерея ID: 973 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Экспонаты Центральный музей Военно-Воздушных Сил РФ Начальник музея: Гончаров Александр Владимирович Тел.: +7 (495) 747-3928 Адрес музея: 141171 Московская область, Щелковский район, г.п. Монино, ул. Музейная, д.1 http://moninomuseum.ru E-mail: cmvvs@yandex.ru График работы экспозиции: среда – воскресенье с 10.00 до 17.00 понедельник и вторник – выходной день Справки и заказ экскурсий: Тел/факс: +7 (495) 744-0677 Проезд: электропоезд: от ст. «Москва-Ярославский вокзал» до ст. «Монино»; автобус 322: от м. «Партизанская» до ост. «Монино» маршрутное такси 587: от м. «Перово» до ост. «г.п. Монино». Схема проезда до музея Центральный музей Военно-Воздушных Сил Российской Федерации Филиал Центрального музея Вооруженных Сил Российской Федерации основан в1958 году. В составе экспозиции 190 экспонатов уникальной экспериментальной и серийной авиационной техники с момента зарождения авиации до наших дней. Кроме этого имеется богатая коллекция авиационных двигателей, оборудования и вооружения, формы одежды ВВС, моделей летательных аппаратов, документов и фотографий. Экспонаты расположены в залах, ангарах и на открытых стоянках. У нас можно увидеть экспонаты от первых отечественных и зарубежных самолетов, таких как «Илья Муромец», «Вуазен», «Фарман», «Сопвич» до современных Су-27, МиГ-29, Ту-22М3 и Як-130. В музее находятся на хранении летательные аппараты – единственные в мире:махолет «Летатлин», экранолет ВВА-14М1П, турболет, вертолет В-12, орбитальный самолет ЭПОС и др. На открытой стоянке расположены летательные аппараты, созданные в ОКБ Туполева, ОКБ Сухого, ОКБ МиГ, ОКБ Яковлева, ОКБ Антонова, ОКБ Ильюшина, ОКБ Миля, ОКБ Камова. В залах № 1-3 представлены экспонаты от момента зарождения авиации и воздухоплавания в России до периода начала Великой Отечественной войны. В зале № 6 собраны образцы самолетов истребительной и штурмовой авиации периода Великой Отечественной войны. . В зале №8 собраны образцы уникальных экспериментальных и исторических самолетов, вертолетов и других видов авиационной техники. ПРЕЙСКУРАНТ Входной билет 1. Взрослый 150 рублей. 2. Льготный 60 рублей. (учащиеся школ, лицеев, колледжей, кадетских корпусов; студенты дневных отделений ВУЗов; пенсионеры; офицеры, служащие по контракту и гражданский персонал МОРФ). При предъявлении документов, удостоверяющие такое право. 3. Бесплатный (Герои Советского Союза; Герои Российской Федерации; полные кавалеры ордена Славы; лица награжденные орденом «За службу Родине в Вооруженных Силах» 3-х степеней; участники Великой Отечественной войны и других военных конфликтов; участники ликвидации аварий на ЧАЭС; инвалиды 1 и 2 групп; военнослужащие срочной службы; курсанты военно-учебных заведений; воспитанники Суворовских и Нахимовских училищ; дети-сироты и дети оставшиеся без попечения родителей; дети-инвалиды; дети до школьного возраста; учащиеся школ-интернатов, находящиеся на государственном обеспечении; граждане находящиеся в домах-интернатах для инвалидов и престарелых; работники музеев) При предъявлении документов, удостоверяющие такое право. Экскурсионное обслуживание: I. Обзорная экскурсия по музею (залы № 1-3, ангары № 6, 8, открытая стоянка). Группа не более 30 человек, время проведения 1 час 40 мин. - для студентов ВУЗов, учащихся 9 – 11 классов школ, лицеев, колледжей стоимость - 1500 руб. - для офицеров, служащих по контракту и гражданского персонала МО РФ стоимость - 1500 руб. - для взрослых стоимость - 2000 руб. - для иностранных групп на русском языке стоимость - 2000 руб. - для Героев Советского Союза; Героев Российской Федерации; полных кавалеров ордена Славы; лиц награжденных орденом «За службу Родине в Вооруженных Силах» 3-х степеней; участников Великой Отечественной войны и других военных конфликтов; участников ликвидации аварий на ЧАЭС; инвалидов 1 и 2 групп; военнослужащих срочной службы; курсантов военно-учебных заведений; воспитанников Суворовских и Нахимовских училищ; детей - сирот и детей оставшиеся без попечения родителей; детей - инвалидов; детей до школьного возраста; учащихся школ - интернатов, находящиеся на государственном обеспечении; граждан находящиеся в домах - интернатах для инвалидов и престарелых; работников музеев (при предоставлении соответственно оформленного письма, удостоверяющего льготу). - Бесплатно II .Тематическая экскурсия, группа не более 30 человек. Время проведения 50 минут. Темы: 1. Зарождение и развитие авиации до 1941 года (залы 1-3, ангар №8); 2. Военно – воздушные силы в Великой Отечественной войне (ангар №6) 3. Развитие ВВС в послевоенный период и современное состояние авиации России (открытая стоянка) Стоимость экскурсии по одной теме: - для учащихся 1- 8 классов - 700 руб. - для учащихся 9-11 классов, лицеев, колледжей и студентов ВУЗов - 800 руб . - для офицеров, служащих по контракту и гражданского персонала МО РФ - 900 руб. - для взрослых - 1000 руб. - для групп Совета ветеранов войны и тружеников тыла; Центров социального обслуживания; групп, имеющих в своем составе более 80 % инвалидов (1 и 2 групп) - 300 руб. - для сборных групп (взрослые и дети) - 1000 руб. - для сборных групп льготных категорий граждан (п. 1.2.) - 700 руб. - для иностранных групп на русском языке - 1500 руб. Комплексные экскурсии (по 1-2 темам) - 1500 руб. Комплексные экскурсии (по 1- 2 темам) для граждан льготной категории (п.1.2.) - 1000 руб. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". Военно-мемориальный проект посвящен бережному сохранению общей истории народов России и Китая и увековечиванию подвига советских летчиков и авиатехников, защитивших Поднебесную от вторжения Японии в 1937-1942 гг. В ходе презентации гостям был показан документальный фильм "Русские соколы в небе Китая". В 2018 году проект победил в конкурсе Фонда Президентских грантов. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Фотофонд Коллекция фотофонда Центрального музея Вооруженных Сил насчитывает свыше 100 тысяч фотографий и альбомов с фотографиями. Она формировалась с первых дней образования музея. Временные рамки – конец XIX века и по настоящее время. Представлены фотодокументы Русско-японской войны 1904-1905 гг., Первой Мировой, Гражданской, Великой Отечественной войн, периода послевоенного развития Советской Армии и ВМФ, строительства Вооруженных Сил РФ. В музее имеются фотографии Героев Советского Союза, Российской Федерации, маршалов, генералов и адмиралов, конструкторов военной техники. Наряду с фотографиями, выполненными известными военными фотокорреспондентами, хранятся и любительские снимки, порой не очень хорошего качества, но сделанные с любовью, запечатлевшие события в жизни Вооруженных Сил и страны с позиции простого человека. В фотофонде можно увидеть фотографии ряда героев Гражданской войны, советских военачальников. Материалы фонда востребованы, 60-70 процентов фотографий (особенно по Великой Отечественной войне) опубликованы в различных книгах, журналах, фотоальбомах, посвященных юбилеям основных операций и годовщинам Победы в Великой Отечественной войне. Будьте внимательны - в фотофонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-30-59. Для работы посетителей в фотофонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Фонд вооружения и техники В фонде вооружения и техники ЦМВС хранится коллекция стрелкового и холодного оружия, боевой техники, защитного снаряжения, инженерного имущества и приборов связи. Всего около 15 тысяч единиц хранения. Основную часть коллекции составляет стрелковое оружие (около 3000 ед.), из которого большая часть отечественного производства (начиная с конца XVII в. и до сегодняшнего дня). Представлены как образцы, состоявшие на вооружении, так и личное оружие известных государственных и военных деятелей нашей страны, таких как И.В. Сталин, Л.И. Брежнев, Г.К. Жуков и других. Значительную часть коллекции составляет стрелковое оружие иностранного производства. В первую очередь это трофеи, захваченные в ходе войн и военных конфликтов, которые вела наша страна в XIX-XX вв., а также оружие, полученное в обмен от иностранных военных музеев. Коллекция холодного оружия (около 1200 ед.) состоит из образцов уставного, наградного и подарочного оружия. Например, первые образцы советского наградного холодного оружия – «Почетно-Революционное оружие», которое вручалось в годы Гражданской войны 1918-1922 гг. полководцам, таким как К.Е. Ворошилов, С.М. Буденный, М.В. Фрунзе. В последние годы фонд пополнился уникальными экспонатами, переданными Центральному музею Вооруженных Сил российско-американским обществом «Родина», в число которых вошло холодное оружие офицеров Русской армии, участников Первой мировой и Гражданской войн, в том числе - образцы наградного «Георгиевского оружия». На открытой экспозиционной площадке ЦМВС находится 154 единицы вооружения и боевой техники. Будьте внимательны - в фонде вооружения и техники установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 684-56-41. Для работы посетителей в фонде вооружения и техники необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты Из истории Уважаемые Дамы и Господа! "Бункер Сталина" возобновил свою работу! Приглашаем посетить наш музей предварительно записавшись по тел : 8-499-166-67-68; 8-916-518-23-72 или по эл. почте : sbunker@mail.ru . Обращаем Ваше внимание что посещение нашего музея осуществляется только группами. График работы с 10-00 до 18-00 вых. суб. воск. Исторический музейный комплекс «Запасной командный пункт Верховного Главнокомандующего Красной Армии И.В.Сталина периода Великой Отечественной войны 1941-1945 гг.» в Измайлове («Бункер Сталина») является общественным филиалом Центрального музея Вооруженных Сил. Комплекс был создан и открыт для посетителей в 1996 году. Открытию предшествовала огромная реставрационная работа, которую провело «Физкультурно-Оздоровительное Предприятие «ИЗМАЙЛОВО». Создание данного объекта относится к 30-м годам ХХ столетия. Его строительство являлось частью государственной программы, в том числе обеспечения обороноспособности страны. Объект соединен 17-ти километровой подземной дорогой с центром города (Кремлем). Одним из таких направлений является создание укрепленных подземных сооружений военного назначения. Приход к власти в январе 1933 года А. Гитлера, милитаризация германского общества, экономики и политики позволяли сделать вывод, что война за передел сфер влияния в мире неизбежна. В Советском Союзе это прекрасно понимали, имея неопровержимые данные военной и политической разведок. Понимали и то, что существующий военно-экономический потенциал государства не сможет противостоять технически оснащенному противнику. Уже в 1934 году в СССР принимается программа интенсивного наращивания военной и экономической мощи. Сталин понимает разность потенциала возможных противников и катастрофически сжатые сроки создания надежной обороны. К началу 30-х годов в СССР не было налажено серийного выпуска автомобилей, танков, самолетов, тяжелого вооружения. В критическом состоянии находился транспорт и коммуникации. Для того чтобы подготовить страну к обороне и не насторожить своими действиями противника, Сталин выбирает хитрую внешнюю политику. Каждым шагом подчеркивая, что СССР ведет мирное строительство, а Германия является самым дружественным государством и партнером. Венцом так называемой дружбы явилось подписание Пакта Молотова-Риббентропа в 1939 году. В это время в СССР в режиме чрезвычайной секретности ведется военное строительство. Для обеспечения секретности были даны особые полномочия органам НКВД, ОГПУ. Отсутствие у А.Гитлера полноценной информации о росте военной мощи СССР явилось одним из его роковых просчетов в июне 1941 года. В беседе с болгарским посланником в Германии Драгановым 23 ноября 1940 года Гитлер заявил: «Русская армия вряд ли существует, кроме как по названию». А в разговоре с генерал-фельдмаршалом Кейтелем после победы над Францией Гитлер заявил: «Мы теперь показали, на что способны. Поверьте мне, Кейтель, после этого поход против России будет не более чем тактической игрой на ящике с песком». Контрразведка в СССР настолько качественно обеспечивала секретность военных приготовлений, что фактически делала немецкую разведку бесполезной. Начальник Главного разведывательного управления Генерального штаба сухопутных войск фашистской Германии генерал Типпильскирх после войны в книге «Роковые решения» писал: «Определить хотя бы приблизительно военную мощь СССР было почти невозможно. Шпионаж не находил для себя в Советском Союзе никакого поля деятельности. У немецкого генерального штаба было лишь приблизительное представление о том, на что способен Советский Союз в случае войны». Гитлер признает свой просчет в апреле 1944 года заявив, что если бы он был уверен, что Сталин настолько сможет подготовить страну к войне, то он несколько раз подумал бы, прежде чем отдать приказ о нападении на СССР. А в это время строились стратегические аэродромы, транспортные пути (железнодорожные, автомобильные, водные), заводы, энергокомплексы. Примерами двойного назначения заводов можно назвать лишь некоторые: Тракторный завод строил танки; Прожекторный завод выпускает «Катюши»; Механический завод изготавливает орудия; Макаронная фабрика через 15 минут после выпуска макарон способна выпускать артиллерийский порох; И т.д. В этот же период в Москве начинается сооружение метрополитена. Для того чтобы подчеркнуть мирное назначение метро, для создания интерьеров станций приглашаются лучшие скульпторы и художники страны такие как: Манизер, Дейпека, Корин, Лаисере и др. Под землёй создаётся шедевр искусства. Таким образом, всё великолепие старого метрополитена обязано, в том числе и существовавшему режиму секретности. В реалии создалось огромное бомбоубежище для столицы (Москва, как мегаполис не имела достаточных подземных укрытий). Наряду со строительством станций и путей сообщения создаются специальные подземные сооружения военного назначения: командные пункты, узлы связи и др. На глубине свыше 50 метров строится командный пункт Ставки Верховного Командования. Подземные коммуникации военного назначения к началу войны в несколько раз превосходили по объему созданный метрополитен гражданского назначения и, естественно, военная часть подземки являлась абсолютной государственной тайной. Эту часть ещё называли «вторым метрополитеном». Почему мы акцентируем внимание на втором метрополитене? Дело в том, что объект, в котором ныне располагается музейный комплекс, являлся частью того, второго метрополитена и строился с ним параллельно. Объект соединен 17-ти километровой подземной дорогой с центром города (Кремлем). В качестве маскирующего предмета секретного объекта был выбран стадион. В средствах массовой информации было объявлено: «Для обеспечения соответствующего проведения спартакиады, построить в городе Москве центральный стадион Союза ССР. При строительстве стадиона исходить из сооружения зрительных трибун не менее как на 120 000 нумерованных мест и достаточного количества различного рода физкультурных сооружений вспомогательного значения учебного и массового пользования. При проектировке предусмотреть постройку во вторую очередь Дворца физической культуры с научными учреждениями, академией, институтом». Для постройки Всесоюзного физкультурного комплекса был отведен участок, расположенный в Измайловском зверинце по следующим границам: с юга – Измайловское шоссе, граничащее с зеленым массивом Измайловского парка культуры и отдыха, с севера – Стромынское шоссе, с запада – Окружная железная дорога, с востока – ломаная линия, граничащая с селом Измайлово и восточной границей Серебряного острова вместе с водой. Основным объектом ВФК являлось центральное ядро – стадион с трибунами на 120 000 мест для сидения и с максимальным количеством мест для стояния. План центрального ядра предполагал давать возможность массовых действий. Трибуна в плане должна иметь вид симметричного неравностороннего шестиугольника и состоять из нижнего партера на 36 800 человек, верхнего партера на 22 000 человек и балконов на 70 200 человек. Расстояние зрителя от центра ядра: по поперечному сечению – максимальное 171,5 м, минимальное – 52,5 м; максимальная высота мест от уровня земли 44 м. Планируя необходимость появления на правительственной трибуне руководителей государства при проведении массовых спортивных и политических мероприятий, данный стадион соединяется подземной дорогой с Центральной частью города Москвы. В части подтрибунного пространства предусматривается Зал приема гостей и рабочие кабинеты. Учитывая сложность международной обстановки в 30-х годах, СССР вел активную подготовку к отражению агрессии, маскируя ее создание чисто гражданских объектов. Не исключением стал и будущий центральный стадион Союза ССР. В 1939 году по завершении строительства подземной части сооружения, создание Всесоюзного Физкультурного комплекса было приостановлено. В Сталинский блок входили: Зал заседаний Ставки Верховного Главнокомандования Красной Армии; Рабочий кабинет И.В.Сталина; Комнаты отдыха И.В.Сталина; Столовая; Кабинет генералитета; Комнаты боевого обслуживания и обеспечения. Справедлив был бы вопрос: « А работал ли Сталин в данном бункере?» По свидетельству человека, работавшего рядом со Сталиным все военные годы, Сталин посетил Бункер в 1941 году, скорее всего это был осмотр готового бункера и тренировочная поездка на автомобиле по подземному тоннелю от Кремля до Бункера. А также И.В.Сталин работал в данном объекте в конце ноября – начале декабря 1941 года, т.е. в самые тяжелые дни. Именно здесь принималось решение: «Оставить Москву врагу» или «Защищать Москву». В начале декабря (5 декабря 1945 года) началось контрнаступление Красной Армии под Москвой, которое имело успех. В результате начала побед И.В.Сталин переехал в Кремль и более его не покидал (как рабочее место). Ныне многие историки дают оценки Сталину. Оценки диаметрально противоположны. Одни обожествляют личность, другие уличают в деспотизме и тирании. На наш взгляд правильную оценку личности может дать лишь современник и более того, человек равный ему по рангу. Такую оценку И.В.Сталину дал премьер-министр Великобритании У.Черчиль в речи в палате Лордов 23 декабря 1959 года по случаю 80-летия со дня рождения И.В.Сталина. Позвольте привести некоторые выдержки из его речи: «Большим счастьем для России было то, что в годы тяжелейших испытаний Россию возглавлял гений и непоколебимый полководец И.В. Сталин. Он был выдающейся личностью импонирующий нашему жесткому времени того периода, в котором протекала вся его жизнь. Сталин был человеком необыкновенной энергии, эрудиции и несгибаемой силы воли, резким, жестоким, беспощадным, как в деле, так и в беседе, которой даже я, воспитанный в английском Парламенте не мог ничего противопоставить. Сталин, прежде всего, обладал чувством юмора и сарказмом, а также способностью точно выражать собственные мысли. Статьи и речи писал только сам, и в его произведениях всегда звучала исполинская сила. Эта сила была настолько велика в Сталине, что он казался неповторимым среди руководителей государств всех времен и народов. Сталин производил на нас величайшее впечатление. Его влияние на людей неотразимо. Когда он входил в зал на Ялтинской конференции, все, мы, словно по команде, встали и, странное дело, почему-то держали руки по швам. Он обладал глубокой лишенной всякой паники, логической и осмысленной мудростью. Он был непревзойденнейшим мастером находить в трудные минуты пути выхода из самого безвыходного положения. Он создал и подчинил империю. Это был человек, который своего врага, уничтожал руками своих врагов, заставил даже нас, которых называл, открыто империалистами, воевать против империалистов. Сталин был величайшим, не имеющим себе равных в мире диктаторов. Он принял Россию с сохой, а оставил ее оснащенной атомным оружием. Нет. Чтобы ни говорили о нем, таких история народов не забывает!» Сам же Сталин в своих предсмертных записках писал, что когда он умрет, на его могилу насыпят груды мусора, но ветер истории развеет его в прах. CТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ В МУЗЕЕ «БУНКЕР СТАЛИНА» Для российских граждан Взрослые – 600 р. Минимальная группа для взрослых - 10 чел. - 6000 руб. Школьники, пенсионеры, студенты - 200 руб. Минимальная группа для льготной категории - 25 чел. - 5000 руб. Для иностранных граждан 1-2 чел – 5000 р. за 2 чел. 3-9 чел. – 2000р. с 1 чел. Более 10 чел. – 1600 р. с 1 чел. Посещение производится только групповое и строго по предварительной записи. Адрес: ЗАО "ФОП "ИЗМАЙЛОВО" 105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Схема проезда Ссылка на Яндекс.Карту E-mail: mail@fop.su , sbunker@mail.ru © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Фонд знаков отличия Более 100 тысяч орденов, медалей, нагрудных знаков, памятных медалей, сувенирных значков, иностранных наград, трофейных наград периода Великой Отечественной войны, знаков почтовой оплаты, денежных знаков. Составная часть коллекции – награды, памятные медали, полковые знаки и знаки военно-учебных заведений Российской империи и Белого движения Гражданской войны, кресты «Лемнос», «Бизерта» и др., хранящие память о пребывании Русской армии в военных лагерях на чужбине (материалы общества «Родина»). Собрание боевых наград СССР считается одним из самых значимых в стране. Первым орденом Советской Республики стал орден Красного Знамени РСФСР, которым были отмечены известные военные деятели периода Гражданской войны М.В. Фрунзе, С.М. Буденный, Г.И. Котовский, С.В. Вострецов и другие, их награды хранятся и экспонируются в залах музея. Высшая степень отличия – звание Героя Советского Союза – за заслуги перед государством, связанные с совершением геройского подвига, установлена в СССР в 1934 г. Об этом напоминают нам три медали «Золотая Звезда» первого трижды Героя Советского Союза Маршала авиации А.И.Покрышкина и четыре медали «Золотая Звезда» четырежды Героя Советского Союза Г.К.Жукова. Подвиг солдат, вынесших основную тяжесть Великой Отечественной войны и проявивших непревзойденные доблесть и геройство в боях, был отмечен «солдатским» орденом – орденом Славы. За годы войны около 2,5 тысяч воинов удостоены ордена Славы всех степеней, а четыре фронтовика, награжденные орденом Славы трех степеней, были удостоены звания Героя Советского Союза. Награды одного из них – артиллериста ст. сержанта А.В.Алешина, прошедшего с боями от Москвы до Берлина, входят в коллекцию музея. Венчает коллекцию боевых наград – орден «Победа» - высший военный орден, символ победы нашего народа над фашизмом. В музее хранятся знаки отличия многих советских военачальников, имена которых знают во всем мире. Среди них награды Маршалов Советского Союза А.М.Василевского, Г.К.Жукова, удостоенных первыми и дважды ордена «Победа», Маршалов Советского Союза Л.А.Говорова, И.С. Конева, Р.Я. Малиновского, К.К.Рокоссовского и многих других. Уникальной является коллекция наград, опаленных огнем войны – пробитых вражескими осколками и пулями – с этими орденами и медалями ходили в свой последний бой советские воины. В 19 лет стал солдатом А. Клещуков. Он бил врага на Украине, освобождал Крым, Белоруссию и Прибалтику, громил противника в Восточной Пруссии, обезвредил тысячи неприятельских мин, обеспечивая успешное продвижение своих подразделений, и заслужил не одну награду, в том числе орден Отечественной войны. На одной из сопок оборвалась жизнь воина, а орден на его груди был разбит осколком снаряда. Коллекция наград Российской Федерации находится в стадии формирования: часть орденов и медалей приобретена музеем. Среди боевых трофеев Советской Армии периода Великой Отечественной войны – награды Третьего рейха: железные кресты I и II кл., медали, нагрудные знаки. В 1945 г. по личному приказанию Маршала Советского Союза Г.К.Жукова в музей поступил жезл генерал-фельдмаршала Э.Роммеля. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС В России Архив выставок В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В России Экспонаты Выставка в Государственном Дарвиновском музее (г.Москва) Узнать подробнее. Выставка в Музейно-выставочном комплексе им. М.Т. Калашникова (г.Ижевск). Узнать подробнее . Выставка в музее-диораме «Курская битва. Белгородское направление» (г.Белгород). Узнать подробнее . Выставка в Краеведческом музее г. Великие Луки – до июня 2010 г. Узнать подробнее Выставка в Хабаровском краевом музее им. Н.И. Гродекова «Дальневосточный финал Второй мировой войны». Узнать подробнее Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 8 Мая 2013 Выставка в выставочном зале Ямало-Ненецкого МВК им. И. С. Шемановского 8 мая в выставочном зале Ямало-Ненецкого МВК им. И. С. Шемановского состоялось торжественное открытие выставки «Дети Войны». Экспозиция подготовлена в рамках проекта «Навстречу Победе», реализуемого коллективом МВК им. И. С. Шемановского с 2002 года. Главными участниками данного мероприятия стали ветераны Великой Отечественной воины, труженики тыла, участники боевых действий. По окончании торжественной части, ветераны и гости познакомились с экспозицией «Дети Войны» из фондовых собраний Центрального музея Вооруженных Сил РФ (г. Москва) и МВК им. И.С. Шемановского. На выставке представлены поистине священные для каждого человека реликвии: вещи детей, погибших в фашистских концлагерях, инструменты детей, помогавших ковать Победу в тылу, боевые знамена, военные формы воспитанников суворовского военного и нахимовского военно-морского училищ. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 19 Августа 2011 Выставка в Германии «Наша история – Германия после 1945 года» 23 мая 2011 г. Фонд «Дом Истории Федеративной Республики Германия» открыл новую экспозицию в городе Бонне. Экспозиция называется «Наша история – Германия после 1945 года». В ведении Фонда три музея в Берлине, Лейпциге и Бонне. Фонд представляет немецкую историю с послевоенных времен до настоящего момента. Задача Фонда – сделать экспозицию понятной и интересной современному зрителю, привыкшему к интерактивному опыту. Посещают Фонд более миллиона посетителей каждый год, и это один из самых посещаемых музеев в Федеративной Республике Германия. В дополнение к постоянным экспозициям, отдельные аспекты новейшей истории исследуются более подробно на временных выставках. В разделе, посвященном холодной войне, большое внимание уделено различным шпионским скандалам. В частности подробно рассказана история американского самолета-разведчика «Локхид» У-2, пилотируемого летчиком Гарри Френсисом Пауэрсом, сбитого ПВО СССР 01.05.1960 г. под Свердловском. Центральный музей Вооруженных Сил предоставил для экспонирования в Бонне один из хранящихся в Музее фрагментов сбитого самолета – законцовку консоли крыла. ГМВЦ «РОСИЗО» активно содействовал отправке экспоната в Германию. МАГАЗИН ОДЕЖДЫ И ОБУВИ http://onlinerus.ru ИНТЕРНЕТ МАГАЗИН ОДЕЖДЫ И ОБУВИ Открытие новой экспозиции в Бонне стало важным событием. На открытии присутствовал и выступил с речью президент Федеративной Республики Германия Кристиан Вольф. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 07.02.2018 Коллекция лаковой миниатюры Центральный музей Вооруженных Сил Российской Федерации обладает уникальной по своему содержанию коллекцией лаковой миниатюры, связанной с военной тематикой. Начало её формирования было положено в середине 1930-х гг. Как известно, искусство лаковой живописи родилось на Востоке - в Японии и Китае - ещё в глубокой древности. Лёгкость и прочность материала, высокое качество лака, совершенство живописных форм превращали восточные лаки в настоящие художественные ценности. В России же массовое производство лаковых изделий начинается в конце XVIII века. Оно развивалось в четырёх основных центрах. Старейший из них - село Федоскино Московской области, а самый знаменитый - село Палех Ивановской области. Также широкое признание получили произведения миниатюристов посёлка Мстёра Владимирской и посёлка Холуй Ивановской области. В каждом из них найдены свои оригинальные направления искусства миниатюрной живописи. Самый большой пласт в музейной коллекции лаковой миниатюры составляют работы палехских мастеров, меньше - мстёрских и из села Холуй. Лежащее в стороне от торговых путей «заглушное северное селение» Палех и также далекая от больших городов Мстёра ведут свою историю лаковой миниатюры с иконописи, бытовавшей здесь еще в XVII веке и просуществовавшей вплоть до 1917 года. После революции иконописцы вынуждены были искать новые сюжеты. Однако техника их исполнения близка «иконным письмам» — библейские горы и их плоские склоны-«лещадки», пальмовые ветви, архитектурные декорации без передней стенки и другое. Это всё наблюдается и в драматических композициях, изображающих сюжеты, посвященные Красной Армии, событиям Гражданской и Великой Отечественной войны. Художники продолжали расписывать шкатулки древними яичными красками, покрывая их твореным золотом и уподобляя советских воинов былинным богатырям, а их врагов — чертям из сцен «Страшного суда». Палехские шкатулки, декоративные ножи для резки бумаги, декоративные тарелки, мстёрские и холуйские пластины поступали в музей самыми различными путями. Так, при изучении документов поступления выяснилось, что ещё в 1938 году на выставке «XX лет РККА» Центральным Домом Красной Армии был закуплен ряд авторских работ палехских мастеров (Т.П.Лятова, В.М.Салабанова, А.И.Ватагина, и др.), а в 1954 году они были переданы в музей. Другая часть работ палехских художников          (В.В.Чикурина, Г.К.Буреева, И.И.Зубкова) приобретена непосредственно представителями ЦДКА в палехской художественной артели в 1938 году, а в середине 1950-х гг. передана в ЦМВС РФ. Через Центральный дом Советской Армии были получены закупленные у дирекции выставок «Всекохудожник» работы А.Гореева, В.Куркина, А.Борунова, Д.Буторина. Некоторые работы поступали из семей - через родственников художников. Например, из семьи художника-миниатюриста, члена Союза художников СССР А.А.Блохина - шкатулка с портретом маршала Советского Союза Г.К.Жукова (1957г.). Попала она в ЦМВС благодаря дочери художника - З.А.Лашкевич. Что касается тематики коллекции лаковой миниатюры, то она в полной мере отражает специфику и интерес военного музея. Среди работ художников - эпизоды и герои Гражданской войны: «В.И.Чапаев»                (худ. К. Костерин, 1937, с. Холуй, пластина); «Чапаев в бою» (худ.                И. Вакуров, 1938, Палех, шкатулка); сюжетные сцены, посвященные военной жизни, отдыху, боевой подготовке. Например, «Проводы в РККА» (худ. А.Давыдкин,1937); «Первое знакомство с винтовкой» (худ. А.Чикурин, 1938); «Красноармейцы на привале» (худ. Г.Буреев, 1937); «В атаку на противника» (худ. А.Ватагин); «Отпускники в колхозе» (худ. Ф.Каурцев, 1938). Значительная часть работ посвящена событиям Великой Отечественной войны: «Допрос партизана» (худ. А.Гореев, 1947); «За Родину»/«Подвиг А.Матросова» (худ. А.Зайцев, 1949, тарелка); «За Родину, за Сталина» (худ. Д.Буторин, 1947); «Сын полка» (худ. П.Зиновьев, 1949); «Прорыв конницы Доватора» (худ. А.Борунов, 1947); «Победа» (худ. Д.Буторин, 1946); «Едут по Берлину...» (худ. А.Куркин. 1948); «Маршал Советского Союза Жуков» (худ. А.Блохин, 1957). Фотогалерея ID: 1639 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Вещевой Фотофонд Знаменный Вооружения Знаков отличия Документальный Художественный Кинофононегативный Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Фондовые коллекции Экспонаты Художественный фонд Коллекция фонда (живопись, графика, плакаты, скульптура, открытки) насчитывает свыше 52 тысяч единиц. Первые поступления относятся к 1920 году. Это были плакаты по истории Гражданской войны. Среди них работы В. Дени, Д. Моора, Н. Кочергина, В. Маяковского, М. Черемныха и многих других. В 30-40-е годы большие поступления батальной живописи с выставок к 5, 10, 15, 20-летию РККА, 15-летию Первой конной армии. Это работы К. Петрова-Водкина, П. Котова, М. Грекова, С. Малютина, М. Авилова, В. Яковлева. В эти же годы были приобретены у коллекционеров плакаты по Русско-японской и Первой мировой войнам. В результате комплектования фонда на «полноту коллекций» музее собраны интересные коллекции - фронтового рисунка (около 2000 единиц) П. Кривоногова, Н. Андрияки, Г. Высоцкого, Г. Прокопинского, И. Евстигнеева. Многие из них поступили с фронтовых выставок в 1945 году. Основная часть коллекции живописи, посвященной истории отечественных Вооруженных Сил, поступила из Студии военных художников имени М.Б. Грекова (авторы П. Кривоногов, А. Алексеев, Г. Нисский, Б. Неменский, Б. Окороков, С. Присекин, Н. Бут, М. Самсонов). Коллекция скульптуры насчитывает около 1000 ед. (портреты военачальников, героев Великой Отечественной войны, композиции). Среди них работы Е. Вучетича, М. Герасимова, П. Кенига, Л. Кербеля, М. Манизера. Богатая и интересная коллекция плакатов: по истории Великой Отечественной войны, изданных в 1941-1945 гг. (печатные и трафаретные); по современным Вооруженным Силам комплектуется систематически, по мере выхода плакатов из печати. В 1994-2000 гг. поступила коллекция произведений из американо-русского научно-просветительного и благотворительного общества «Родина». Это литографии, гравюры, открытки, живопись и макеты. Они отражают историю династии Романовых, Российской Императорской Гвардии, Армии и Флота, развитие военной формы одежды. Среди этих поступлений - интересные живописные работы А. Шелоумова по Первой мировой войне. Будьте внимательны - в художественном фонде установлены следующие часы приема посетителей: среда: с 14.00 до 17.00. пятница: с 10.00 до 13.00. Телефон: +7 (495) 631-24-98. Для работы посетителей в художественном фонде необходимо написать заявку на имя директора музея и иметь при себе документ, удостоверяющий личность. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты Кабинет И.В.Сталина Уважаемые Дамы и Господа! "Бункер Сталина" возобновил свою работу! Приглашаем посетить наш музей предварительно записавшись по тел : 8-499-166-67-68; 8-916-518-23-72 или по эл. почте : sbunker@mail.ru . Обращаем Ваше внимание что посещение нашего музея осуществляется только группами. График работы с 10-00 до 18-00 вых. суб. воск. Кабинет совсем небольших размеров, это связано с тем, что здесь не предполагалась длительная работа. В кабинете сохранились вещи, которыми пользовался И.В.Сталин. Это диван, кресло, письменный стол, телефонные аппараты, настольная лампа, этажерка, книги с произведениями В.И.Ленина. На стене оперативная карта. Она была сменяемой. Офицеры генерального штаба наносили на нее свежую, изменяющуюся, боевую обстановку на фронтах. Ныне на карте нанесена обстановка, которая сложилась под Москвой в самое тяжелое время на ноябрь-декабрь 1941 года. На стенах всегда были портреты Маркса, Энгельса, Ленина. Данные портреты отпечатаны в типографии в 1939 году и представлены Центральным музеем Вооруженных сил. Старые не сохранились. В кабинете мы видим настольную игру, подаренную И.В.Сталину Войском Польским. Ее название «МОМ» в переводе с польского данная аббревиатура означает «Военно-Оборонительная Игра». Представлена на экспозиции как личная вещь Сталина. Игра имеет свои сложные правила с военной терминологией. В 1945 году в кабинете появилась картина художника Моравова «Сталин и Жуков играют на бильярде в Кремле». Бункер Сталина был хорошо защищен применительно к 1941 году. Его защищает от налетов авиации железобетонное перекрытие толщиной от 6 до 8 метров. Данная плита уложена на межстенные перегородки, выполненные для жесткости из природного камня, их толщина достигает 4 м. Как они выглядят, мы сможем увидеть в помещении столовой. Место для сооружения данного объекта на востоке столицы было выбрано не случайно. Если враг будет наступать с запада – объект строится на востоке. И кроме всего в ближайшем окружении объекта располагались три военных аэродрома, включая стратегический аэродром страны «Монино», где ныне расположен Центр подготовки космонавтов «Звездный городок». Таким образом, удобное расположение на востоке столицы в непосредственной близости от правительственных и военных аэродромов позволяло создать на данном объекте засекреченный запасной командный пункт Верховного Главнокомандующего Красной Армии И.В.Сталина с Залом Заседаний, рабочими кабинетами, службами обеспечения. CТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ В МУЗЕЕ «БУНКЕР СТАЛИНА» Для российских граждан Взрослые – 600 р. Минимальная группа для взрослых - 10 чел. - 6000 руб. Школьники, пенсионеры, студенты - 200 руб. Минимальная группа для льготной категории - 25 чел. - 5000 руб. Для иностранных граждан 1-2 чел – 5000 р. за 2 чел. 3-9 чел. – 2000р. с 1 чел. Более 10 чел. – 1600 р. с 1 чел. Посещение производится только групповое и строго по предварительной записи. Адрес: ЗАО "ФОП "ИЗМАЙЛОВО" 105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Схема проезда Ссылка на Яндекс.Карту E-mail: mail@fop.su , sbunker@mail.ru Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Историко-мемориальный зал боевой техники и вооружения ВДВ Историко-мемориальный зал автомобильной техники ВДВ Историко-мемориальный зал средств связи и управления ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Музей истории ВДВ Экспонаты Историко-мемориальный зал автомобильной техники ВДВ Историко-мемориальный зал автомобильной техники ВДВ (бывший музей истории Рязанского военного автомобильного института им. генерала армии В.П. Дубынина). Расположен на территории бывшего военного автомобильного института в г. Рязани. Его фонды и экспозиции посвящены многолетней истории и современности института. В фондах музея находится более 8,5 тысяч единиц хранения музейных предметов, из них 2,5 тысячи – основной фонд. Ежегодно музей посещают 2,5-3 тысячи военнослужащих, учащихся, российские и иностранные делегации. Адрес музея: г.Рязань, ул. Военных автомобилистов, д.12, т. 93-94-84 Проезд автобусом №20, маршрутным такси №77, 62 до остановки «Автомобильный институт». Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты Зал Заседаний Ставки Уважаемые Дамы и Господа! "Бункер Сталина" возобновил свою работу! Приглашаем посетить наш музей предварительно записавшись по тел : 8-499-166-67-68; 8-916-518-23-72 или по эл. почте : sbunker@mail.ru . Обращаем Ваше внимание что посещение нашего музея осуществляется только группами. График работы с 10-00 до 18-00 вых. суб. воск. Выполнен по проекту профессора архитектуры Николая Яковлевича Колл. На месте сегодняшней сцены находилась огромная карта, на которую наносились боевые действия на всех фронтах, включая международную обстановку. В центре зала круглый стол для заседаний. Купол зала, являясь архитектурным украшением, в тоже время носил чисто практическое назначение. Он выполнял роль акустической системы. По своей природе И.В.Сталин имел очень тихий голос, и купол выполнял функцию усиления звучания. Интересна акустикам особенность купола. Если в его центре реверберация звука закладывает уши, то по периметру колонн, поддерживающих купол, этот эффект совсем не слышен. Сегодня эффект купола открыт для удобства его прослушивания, а в годы войны в центре лежал толстый ковер, который поглощал отражаемый звук, а реально произносимый звук мягко распространялся под куполом. Этот пример говорит о том, что даже незначительные особенности вождя учитывались при проектировании, в том числе и военных объектов. CТОИМОСТЬ ЭКСКУРСИОННЫХ УСЛУГ В МУЗЕЕ «БУНКЕР СТАЛИНА» Для российских граждан Взрослые – 600 р. Минимальная группа для взрослых - 10 чел. - 6000 руб. Школьники, пенсионеры, студенты - 200 руб. Минимальная группа для льготной категории - 25 чел. - 5000 руб. Для иностранных граждан 1-2 чел – 5000 р. за 2 чел. 3-9 чел. – 2000р. с 1 чел. Более 10 чел. – 1600 р. с 1 чел. Посещение производится только групповое и строго по предварительной записи. Адрес: ЗАО "ФОП "ИЗМАЙЛОВО" 105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Схема проезда Ссылка на Яндекс.Карту E-mail: mail@fop.su , sbunker@mail.ru Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Из истории Зал Заседаний Ставки Кабинет И.В.Сталина Столовая Партнеры Архив новостей Контактная информация Орден «Победа» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Бункер Сталина Экспонаты Схема проезда ЗАО "ФОП "ИЗМАЙЛОВО" Адрес: 105122, г. Москва, Советская ул., д.80, стр.1 Проезд : ст. метро «Партизанская». Тел. : 8-499-166-67-68 E-mail: mail@fop.su , sbunker@mail.ru Схема проезда в Бункер Сталина © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция лаковой миниатюры .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 10 Июля 2013 Торжественное открытие выставки «Курская битва. Знать и помнить!» В музее-диораме «Курская битва. Белгородское направление» состоялось торжественное открытие выставки «Курская битва. Знать и помнить!», посвященной 70-летию победы советских войск в Курской битве. В организации юбилейной выставки приняли участие Центральный музей Вооруженных Сил Министерства обороны Российской Федерации (г. Москва), Шебекинский историко-художественный музей (Белгородская область), Национальный мемориальный комплекс «Высота маршала Конева» (Украина, г. Харьков ), Фонд памяти полководцев Победы (г. Москва); также будут представлены материалы из личных архивов участников Курской битвы и их близких. Наш музей традиционно принимает участие во всех выставках музея-диорамы, связанных с празднованием памятных дат Великой Отечественной войны. Главная идея выставки заключается в том, чтобы еще раз подчеркнуть историческую роль Курской битвы - коренного перелома в ходе Второй мировой войны, показать массовый героизм и стойкость воинов Красной Армии - представителей разных национальностей. Цель выставки - сохранение исторической памяти, формирование патриотического сознания жителей и гостей Белгородчины. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Историко-мемориальный зал боевой техники и вооружения ВДВ Историко-мемориальный зал автомобильной техники ВДВ Историко-мемориальный зал средств связи и управления ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Музей истории ВДВ Экспонаты Историко-мемориальный зал боевой техники и вооружения ВДВ Историко-мемориальный зал боевой техники и вооружения ВДВ (бывший музей военной автомобильной техники). Музей был создан в 1995 году на территории Рязанского военного автомобильного института имени генерала армии В.П. Дубынина. По количеству выставленных экспонатов, их уникальности и состоянию, а также размеру и качеству выставочных площадей ИМЗ БТиВ ВДВ нет равных не только в Министерстве обороны РФ, но и в России, ибо он единственный специализированный музей автомобильной техники. Общая площадь – 2 га. Автомобильная коллекция ИМЗ составляет более 150 русских, советских и иностранных единиц автомобильной техники от 30-х годов выпуска до перспективных опытных образцов. В экспозиции имеется автомобиль ЗИЛ-111В – памятник науки и техники России 1 категории, который является национальным достоянием России и объектом охраны государством. К сожалению, часть автомобилей находится временно на хранении в автомобильной базе МО №147 (по указанию бывшего Министра обороны РФ Сердюкова Э.А.). В ближайшее время автомобили будут возвращены в ИМЗ БТиВ ВДВ. Адрес музея: г. Рязань, ул. Военных автомобилистов, д. 12, т. 93-94-74 Проезд автобусом №20, маршрутным такси №77, 62 до остановки «Автомобильный институт». Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия для подопечных Территориального центра социального обслуживания Мещанского района столицы, а также для сотрудников 4-го отдельного батальона полиции управления вневедомственной охраны по Центральному административному округу г. Москвы. В ходе занятий научный сотрудник музея Константин Медведев напомнил гостям музея о трагических событиях первых дней Великой Отечественной войны, а также ознакомил их с работающей в настоящее время фотовыставкой «Цыганская трагедия», которая рассказывает о малоизвестных событиях той поры. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС Архив выставок В России В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В ЦМВС Экспонаты Выставка произведений военно-исторической оловянной миниатюры «Игрушечный воин. Армия на ладони» Узнать подробнее. Выставка «Военный головной убор» Узнать подробнее. Выставка «Победители» Узнать подробнее. Выставка «Воспоминание  о личности. Леонид Ильич Брежнев» Узнать подробнее. Выставки «Крылатые машины Владимира Петлякова» Узнать подробнее. Выставка «РОССИЯ И ФЛОТ» Узнать подробнее. «Русское войско XVI-XVII вв.» Узнать подробнее. «Солдат Древнего Рима» Узнать подробнее. Выставка «Адыги: всадники, рыцари, воины» Узнать подробнее. Выставка «Военная география: гриф секретности снят» Узнать подробнее. Страницы: 1 2 След. Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 16 Февраля 2017 Выставка «Военный головной убор» 15 февраля в музее начала работу выставка «Военный головной убор».  Вниманию посетителей представлено свыше 100 форменных головных уборов XIX-XX вв. из многих стран мира, в том числе: Российской империи, Германских княжеств, Франции, Великобритании и других. Посетители могут увидеть форменные головные уборы Красной и Советской армии, Добровольческой армии времен Гражданской войны в России, Третьего рейха. Для создания образа военнослужащего в экспозиции выставки использованы военные мундиры и предметы вооружения из фондовой коллекции ЦМВС РФ, фотографии и другие иллюстративные материалы. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 4 Мая 2017 Выставка «Победители» С 4 мая 2017 года в зале №24 музея работает выставка «Победители», на которой представлены реконструкции парадных мундиров советских военачальников, отличившихся в годы Великой Отечественной войны. Среди других посетители могут увидеть мундиры Верховного Главнокомандующего Генералиссимуса Советского Союза И.В. Сталина, Маршалов Советского Союза Г.К. Жукова, А.М. Василевского, Л.А. Говорова и других выдающихся советских полководцев. На выставке представлены и подлинные вещи, принадлежавшие Маршалам Советского Союза К.К. Рокоссовскому, Р.Я. Малиновскому, И.Х. Баграмяну, а также живописные полотна и скульптура из фондов музея. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса специалистов психологической работы Вооруженных Сил Российской Федерации. В профессиональных состязаниях приняли участие 25 войсковых (флотских) психологов. Участников конкурса приветствовал начальник Главного управления по работе с личным составом Вооруженных Сил Российской Федерации полковник М.Н. Барышев, директор Центра экстренной психологической помощи МЧС России Ю.С. Шойгу, врио начальника управления психологической работы (психологической службы Вооруженных Сил) В.В. Тимощук и другие. Победителем стал капитан Ярошук Дмитрий (12 ГУ МО), второе место жюри присудило Салыгину Юрию (Новосибирское высшее военное командное училище), третье место завоевала Савельева Наталья (гарнизон 1 разряда, г.Екатеренбург). Приз зрительских симпатий достался лейтенанту Гизатулину Ришату (войска РХБЗ). Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. С приветственным словом выступили директор ЦМВС РФ А.К. Никонов, народный артист России, Президент Московского совета цыган, министр культуры международного союза цыган IRU Р.Грохольский, председатель Фонда цыганской культуры и истории В. Чеботарев, директор Московского музыкально-драматического цыганского театра "Ромэн" Н. Романцова, кандидат филологических наук, научный сотрудник Института славяноведения РАН К.Кожанов и другие. Открытие завершилось музыкальными выступлениями и демонстрацией фильма "Цыгане на дорогах войны...". Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция художественных открыток .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Архив новостей Экспонаты 2 Августа 2018 День Воздушно-десантных войск 2 августа состоялась церемония возложения цветов у памятного знака, посвященного воинам-десантникам 6-й роты 2-го батальона 104-го гвардейского воздушно-десантного полка 76-й гвардейской воздушно-десантной дивизии. В церемонии принимал участие командующий Воздушно-десантными войсками генерал-полковник А.Н. Сердюков и ветераны ВДВ. 31 Июля 2018 ПРИСЯГА НА ВЕРНОСТЬ РОДИНЕ 30 июля в Зале Победы впервые в истории Московской академии Следственного комитета Российской Федерации состоялось торжественное принятие военной присяги студентами, обучающимися на военной кафедре. 27 Июля 2018 Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации Уважаемые гости музея! Выставка, посвященная 100-летию финансово-экономической службы Вооруженных Сил Российской Федерации, будет работать до 28 октября с.г. Экскурсионное обслуживание по выставке - с 15 августа. Эксурсионная группа - не более 20 человек. Стоимость тематической экскурсии - 1000 рублей. 25 Июля 2018 100-ЛЕТИЕ ФИНАНСОВО-ЭКОНОМИЧЕСКОЙ СЛУЖБЫ ВООРУЖЕННЫХ СИЛ РОССИЙСКОЙ ФЕДЕРАЦИИ 25 июля состоялось открытие выставки, посвященной вековому юбилею финансово-экономической службы Вооруженных Сил Российской Федерации. На торжественной церемонии присутствовали первый заместитель Министра обороны Российской Федерации Р.Х. Цаликов, статс-секретарь – заместитель Министра обороны Российской Федерации  Н.А. Панков, заместитель Министра обороны Российской Федерации Т.В. Шевцова, а также руководители и представители финансовых департаментов Минобороны России. 13 Июля 2018 Коллекция музея пополнилась новыми экспонатами 12 июля в коллекцию музея переданы образцы военной формы одежды Вооруженных сил Болгарии.
В торжественной церемонии приняли участие первый секретарь посольства Республики Болгария в Москве Люцкан Петров, атташе по вопросам обороны генерал-майор Тодор Дочев, директор ЦМВС РФ А.К. Никонов и другие. 3 Июля 2018 Встреча ветеранов 1 июля в Зале Победы прошла торжественная встреча ветеранов - участников боевых действий в Афганистане. 27 Июня 2018 В небе Китая 26 июня в кинозале музея состоялась презентация проекта "В небе Китая", подготовленного Фондом развития военно-патриотического воспитания детей и молодежи "Патриот". 22 Июня 2018 День памяти и скорби. 22 июня в День памяти и скорби в музее прошли тематические занятия
для подопечных Территориального центра социального обслуживания
Мещанского района столицы, а также для сотрудников 4-го отдельного
батальона полиции управления вневедомственной охраны по Центральному
административному округу г. Москвы. 14 Июня 2018 Цыгане в битве за Родину 14 июня в музее состоялось торжественное открытие фотовыставки "Цыгане в битве за Родину", посвященной страданиям и подвигу цыганского народа в годы Великой Отечественной войны. Выставка была подготовлена известным художником и историком Н.В. Бессоновым (1962–2017) в 2015 г. при финансовой помощи Р. Грохольского и И. Бариева. 9 Июня 2018 КОНКУРС ВОЕННЫХ ПСИХОЛОГОВ 8 июня в музее прошел финал девятого Всеармейского конкурса
специалистов психологической работы Вооруженных Сил Российской
Федерации. В профессиональных состязаниях приняли участие 25
войсковых (флотских) психологов. Страницы: 1 2 3 4 5 ... 95 След. © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция художественных открыток .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 10 Октября 2011 Выставка в Италии «Социалистические реализмы. Советское искусство 1920-1970 гг.» В рамках проведения года России в Италии, в Риме в крупнейшем в Италии выставочном комплексе Палаццо Д’Эспозиционе открылась выставка «Социалистические реализмы. Советское искусство 1920-1970 гг.». На выставке представлены полотна выдающихся советских художников из пяти российских музеев – ЦМВС, ГИМа, Русского музея, Третьяковской галереи и РОСИЗО. Центральный музей Вооруженных Сил предоставил жемчужины своей коллекции – «Оборона Петрограда» А.А.Дейнеки, «Приказ о наступлении» П.М.Шухмина и «Ворошилов на лыжах» И.И.Бродского, которые по праву занимают центральное место в залах, посвященных разным периодам Отечественной истории. Советское искусство периода 1920-1970 гг. дает самое разнообразное представление итальянской публике о сложных страницах истории нашего государства и о жизни простых людей, которые были участниками событий и лицом страны. Итальянская пресса очень тепло отозвалась об открытии и содержании выставки, отмечая, что искушенная римская публика сможет наслаждаться большим искусством России в течение более чем трех месяцев. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки В ЦМВС Архив выставок В России В мире Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция книг Демьяна Бедного .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Выставки В ЦМВС Экспонаты Выставка произведений военно-исторической оловянной миниатюры «Игрушечный воин. Армия на ладони» Узнать подробнее. Выставка «Военный головной убор» Узнать подробнее. Выставка «Победители» Узнать подробнее. Выставка «Воспоминание  о личности. Леонид Ильич Брежнев» Узнать подробнее. Выставки «Крылатые машины Владимира Петлякова» Узнать подробнее. Выставка «РОССИЯ И ФЛОТ» Узнать подробнее. «Русское войско XVI-XVII вв.» Узнать подробнее. «Солдат Древнего Рима» Узнать подробнее. Выставка «Адыги: всадники, рыцари, воины» Узнать подробнее. Выставка «Военная география: гриф секретности снят» Узнать подробнее. Страницы: 1 2 След. Экскурсионное бюро: (495) 681-63-03 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Пара револьверов системы «Кольт» - подарок Генеральному секретарю ЦК КПСС Л.И.Брежневу от президента США Д.Форда. .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 9 Ноября 2016 Открытие выставки «Крылатые машины Владимира Петлякова» 9 ноября в  музее состоялось торжественное открытие  выставки «Крылатые машины Владимира Петлякова». Перед собравшимися выступили директор музея А.К. Никонов, председатель Совета ветеранов Дальней авиации генерал-лейтенант М.М. Опарин, племянница В.М. Петлякова доктор исторических наук Р.А. Киреева, член Русского географического общества А. Хуторской и другие. Экскурсию по выставке провел правнук В.М. Петлякова -  М.С. Лысаченко. Затем участники мероприятия ознакомились с постоянной экспозицией, посвященной советским авиаконструкторам, И.Б. Неворотовым была продемонстрирована мультимедийная программа, позволяющая ознакомиться с конструктивными особенностями самолетов, созданных В.М. Петляковым. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Музей-кабинет Г.К.Жукова Центральный музей Военно-Воздушных Сил РФ Музей Ракетных войск стратегического назначения Музей Войск противовоздушной обороны Музей истории ВДВ Историко-мемориальный зал боевой техники и вооружения ВДВ Историко-мемориальный зал автомобильной техники ВДВ Историко-мемориальный зал средств связи и управления ВДВ Музей истории военной формы одежды Внештатный филиал Бункер Сталина Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Филиалы Музей истории ВДВ Экспонаты Историко-мемориальный зал средств связи и управления ВДВ Историко-мемориальный зал средств связи и управления ВДВ (бывший музей истории средств связи и Рязанского высшего военного училища связи имени маршала Советского Союза М.В. Захарова). Профиль музея – военно-исторический. Его экспозиции посвящены истории развития средств связи с древнейших времен до наших дней. В музее представлены предметы военной формы одежды, личные вещи, документы, письма, фотографии боевой учебы и жизнедеятельности воинов-связистов, оружие, снаряжение войск связи. По периметру зала установлены средства связи разных лет, например, мотоцикл связи 1946 года выпуска. Адрес музея: г. Рязань, ул. Военных автомобилистов, д. 12, т. 93-94-84 Проезд автобусом №20, маршрутным такси №77, 62 до остановки «Автомобильный институт». Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация БРОНЕКАТЕР БК-433 .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 31 Мая 2016 2 июня 2016 года в 15.00 открытие выставки «РОССИЯ И ФЛОТ». «РОССИЯ И ФЛОТ». Авторская выставка из частных коллекций. 320 лет назад, 20 октября 1696 года, боярская дума издала знаменитый Указ: «Морским судам быть». Именно этот момент принято считать днем рождения Российского флота как четко организованной, связанной воинской дисциплиной части Вооруженных сил. «Россия вошла в Европу, как спущенный корабль при стуке топора и громе пушек», - образно выразился А.С. Пушкин. Действительно, строительство флота стало важной частью затеянного Петром Великим реформирования армии, промышленности, государственного управления, да и всей страны в целом. В 320-летней истории нашего флота как в зеркале отразилась история всего Российского государства. Флот переживал взлеты и падения – и в унисон с ним колебались престиж России, ее способность влиять на мировую политику. Флот в истории России всегда был чем-то значительно большим, чем просто видом Вооруженных сил и по праву всегда являлся предметом гордости и восхищения для всех. На выставке представлены уникальные модели кораблей, построенные по архивным чертежам и документам, некоторые из них  станут доступны широкой публике впервые.  Несомненный интерес представляют образцы флотской униформы от Петра I до Великой Отечественной войны. Некоторые образцы оружия, представленные на выставке, являются весьма редкими и почти не встречающимися в музейных коллекциях. Уникальными по праву можно считать редчайшие документы – свидетельства ушедшей эпохи, которые ранее не демонстрировались ни в одном музее мира. Любителей фалеристики  заинтересуют витрины с коллекцией флотских наград. Однажды «заболев» морем, человек любой, пусть даже самой сухопутной профессии, сохранит свое увлечение на всю жизнь. Приглашаем на открытие выставки 2 июня 2016 года в 15.00 всех москвичей и гостей столицы – порта пяти морей!!! Ответственные Каминская Л.А. 8-926-524-43-65 Виноградов С.Е., Миловидов В.Б. 8-915-129-40-01 © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекционное пасхальное яйцо .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 20 Декабря 2016 «Воспоминание о личности. Леонид Ильич Брежнев». 16 декабря 2016 г. в музее открылась выставка «Воспоминание о личности. Леонид Ильич Брежнев», приуроченная к 110-й годовщине со дня рождения этого видного советского государственного деятеля, почти два десятилетия, с 1964 по 1982 год стоявшего во главе советского государства. Его деятельность была отмечена многочисленными знаками отличия, в том числе четырежды он был удостоен звания Героя Советского Союза, а также Героя Социалистического Труда, ему было присвоено воинское звание Маршала Советского Союза. Леонид Ильич был активным участником Великой Отечественной войны, пройдя ее с первых месяцев до Дня Победы в действующей армии. Являясь начальником политотдела 18-й армии, а затем заместителем начальника политотдела фронта, он участвовал в боях на Кавказе, в Причерноморье, в Крыму и на Украине, принимал участие в освобождении Чехословакии, Польши, Венгрии. 24 июня 1945 года в составе сводного полка 4-го Украинского фронта принимал участие в историческом Параде Победы. В послевоенное время его деятельность также была тесно связана с Вооруженными Силами. Он принимал активное участие в осуществлении советской космической программы, являясь руководителем партии, государства и председателем Совета Обороны СССР, фактически выполнял функции Верховного Главнокомандующего. На выставке представлены материалы из фондов музея и из частных коллекций, которые отражают различные периоды жизни и деятельности Л.И. Брежнева. Здесь можно увидеть подарки преподнесенные Леониду Ильичу советскими воинами, а также зарубежными государственными и военными деятелями. В том числе модели военной и космической техники. На выставке представлена также коллекция оружия, принадлежавшая Л.И. Брежневу, из фондов музея. В том числе богато украшенные револьверы системы Кольта образца 1873 г., подаренные Леониду Ильичу президентом США Дж. Фордом в 1974 году. Представленные на выставке художественные произведения - картины и плакаты позволяют передать своеобразный колорит брежневской эпохи. Для многих посетителей выставка позволит вспомнить время своей юности, учебы и становления, а также одну из значительных страниц истории Отечества. Работа выставки продлится до февраля 2017 года. Стоимость входного билета – 100 рублей, льготного – 50 рублей. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация Коллекция художественных открыток .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 28 Октября 2011 Открытие выставки "Русская кавалерия" в Белгороде В музее-диораме «Курская битва. Белгородское направление», который является давним партнером ЦМВС, прошло открытие выставки "Русская кавалерия", продолжившей свою работу в г. Белгороде после успешного показа в стенах Центрального музея Вооруженных Сил. Выставка «Русская кавалерия», открывшаяся в Белгороде - совместный выставочный проект Центрального музея Вооруженных Сил Министерства обороны России, музея-диорамы «Курская битва. Белгородское направление», Великомихайловского музея Первой Конной армии (Новооскольский район Белгородской области). Основу выставки составляют подлинные экспонаты ЦМВС, дополненные раритетами из музеев–партнеров, что являет собой замечательный пример межмузейного сотрудничества и служит развитию выставочной работы в регионе. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
Посетителям История музея Научная работа Выставки Экспозиция Фондовые коллекции Филиалы Партнеры Архив новостей Контактная информация «Флаг главнокомандующего армией и флотом» .cf:before, .cf:after{
    content:"";
    display:table;
}
.cf:after{
    clear:both;
}
.cf{
    zoom:1;
}
/* Стили для контейнера формы */
.form-wrapper {
    width: 300px;
    margin: 30px auto 50px auto;
	padding-left:10px;
}
/* Стили поля ввода текста */
.form-wrapper input {
    width: 190px;
    height: 22px;
    padding: 10px 5px;
    float: left;   
    font: bold 15px 'lucida sans', 'trebuchet MS', 'Tahoma';
    border: 0;
    background: #eee;
    border-radius: 3px 0 0 3px;     
}
.form-wrapper input:focus {
    outline: 0;
    background: #fff;
    box-shadow: 0 0 2px rgba(0,0,0,.8) inset;
}
.form-wrapper input::-webkit-input-placeholder {
   color: #999;
   font-weight: normal;
   font-style: italic;
}
.form-wrapper input:-moz-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}
.form-wrapper input:-ms-input-placeholder {
    color: #999;
    font-weight: normal;
    font-style: italic;
}   
/* Кнопка отправки формы */
.form-wrapper button {
    overflow: visible;
    position: relative;
    float: right;
    border: 0;
    padding: 0;
    cursor: pointer;
    height: 40px;
    width: 90px;
    font: bold 15px/40px 'lucida sans', 'trebuchet MS', 'Tahoma';
    color: #fff;
    text-transform: uppercase;
    background: #912121;
    border-radius: 0 3px 3px 0;     
    text-shadow: 0 -1px 0 rgba(0, 0 ,0, .3);
}  
.form-wrapper button:hover{    
    background: #e54040;
}  
.form-wrapper button:active,
.form-wrapper button:focus{  
    background: #c42f2f;
    outline: 0;  
}
.form-wrapper button:before { /* стрелка влево */
    content: '';
    position: absolute;
    border-width: 8px 8px 8px 0;
    border-style: solid solid solid none;
    border-color: transparent #912121 transparent;
    top: 12px;
    left: -6px;
}
.form-wrapper button:hover:before{
    border-right-color: #e54040;
}
.form-wrapper button:focus:before,
.form-wrapper button:active:before{
        border-right-color: #c42f2f;
}     
.form-wrapper button::-moz-focus-inner { /* Удаляем дополнительное пространство рядом с кнопкой в Mozilla Firefox */
    border: 0;
    padding: 0;
} Искать Адрес: 129110, г.Москва, ул. Советской Армии, д.2, стр.1 АВТОИНФОРМАТОР: ✆ +7 (495) 681-48-77 Экскурсионное бюро: ✆ +7 (495) 681-63-03 (кроме Пн и Вт) Секретарь: E-mail: cmvs@mail.ru ✆ +7 (495) 681-18-80 Факс: 📠 +7 (495) 681-47-63 Режим работы музея: Ср - Пт - с 10:00 до 17:00 Сб - Вс - с 11:00 до 19:00 Пн Вт - музей закрыт Кассы прекращают работу за 30 минут до закрытия! Схема проезда Цены на входные билеты и экскурсионное обслуживание .frompic {
    position: relative;
    display:inline-block;
    vertizl-align:top;
    width: 150px;
    height: 150px;
	margin-left:85px;
    /* определение глубины поворота */
    -webkit-perspective: 600px; /* webkit */
    -moz-perspective: 600px; /* mozilla */
    -ms-perspective: 600px; /* IE 10 */
    -o-perspective: 600px; /* opera */
    perspective: 600px; /* стандартное указание свойства */
 
}
.block {
    -webkit-transition: -webkit-transform 0.5s;
    -moz-transition: -moz-transform 0.5s;
    -ms-transition: -moz-transform 0.5s;
    -o-transition: -o-transform 0.5s;
    transition: transform 0.5s; /* продолжительность поворота */
    -webkit-transform-style: preserve-3d;
    -moz-transform-style: preserve-3d;
    -ms-transform-style: preserve-3d;
    -o-transform-style: preserve-3d;
    transform-style: preserve-3d;   
}
.block:hover {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY( 180deg );
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );
}
.frompic img {
    position: absolute;
    display:block;
    top: 0px;
    left: 0px;
    width: 150px;
    height: 150px;
    -webkit-backface-visibility: hidden;
    -moz-backface-visibility: hidden;
    -ms-backface-visibility: hidden;
    -o-backface-visibility: hidden;
    backface-visibility: hidden;    /* скрытия контента элемента
 после поворота */
}
.frompic {
    left:0px;
}
.img2 {
    -webkit-transform: rotateY( 180deg );
    -moz-transform: rotateY( 180deg );
    -ms-transform: rotateY(180deg);
    -o-transform: rotateY( 180deg );
    transform: rotateY( 180deg );   /* устанавливаем начальное
 положение задней стороны */
} Главная страница Экспонаты 13 Марта 2012 Выставка «Наградное и подарочное оружие» В этом году продолжилось сотрудничество ЦМВС и МВК им. М.Т. Калашникова. С 13 марта в Музейно-выставочном комплексе им. М.Т. Калашникова в г. Ижевске работает выставка «Наградное и подарочное оружие» из собрания Центрального музея Вооруженных Сил. На выставке представлены 90 различных экспонатов, в числе которых уникальные образцы наградного и подарочного оружия советских и российских государственных, политических и военных деятелей производства Германии, Финляндии, Венгрии, Румынии, США, КНДР, Бельгии, Франции, Югославии, Саудовской Аравии, Австрии и др. Экспозиция демонстрирует подарочное оружие Леонида Ильича Брежнева, Дмитрия Федоровича Устинова, Климента Ефремовича Ворошилова, Родиона Яковлевича Малиновского, Игоря Дмитриевича Сергеева и многих других государственных деятелей. А так же выставка включает живопись, плакаты, знамена и подлинные предметы обмундирования и снаряжения русской и советской армий. Фотогалерея © 2005-2018 Центральный музей Вооруженных Сил Российской Федерации. Все права защищены. Ошибка в тексте? Выделите её мышкой и нажмите: Ctrl + Enter
